{
    "https://www.doisongphapluat.com/hiep-hoa-bac-giang-khoi-sac-dien-mao-huyen-nong-thon-moi-a523968.html": {
        "context": [
            "Sau 10 năm tập trung triển khai thực hiện xây dựng nông thôn mới (NTM), mặc dù còn gặp nhiều khó khăn nhưng với quyết tâm cao địa phương đã huy động cả hệ thống chính trị vào cuộc. Đặc biệt, phát huy rõ nét, hiệu quả vai trò của chi bộ, ban quản lý thôn và từng gia đình trong phong trào thi đua xây dựng NTM. Đến nay, huyện đã có bước tiến vượt bậc, diện mạo nông thôn thay đổi, kinh tế phát triển, kết cấu hạ tầng được xây dựng khang trang, thiết chế văn hóa từng bước đáp ứng yêu cầu sản xuất và đời sống nhân dân.",
            "Một góc trung tâm huyện Hiệp Hòa",
            "Trao đổi với Pv Tạp chí Đời sống và pháp luật về những chuyển biến cơ bản của huyện Hiệp Hòa sau 10 năm thực hiện Chương trình mục tiêu quốc gia xây dựng NTM. Đồng chí Nguyễn Xuân Thảo – Phó chủ tịch UBND huyện cho biết: Sau gần 10 năm xây dựng NTM, với sự vào cuộc đồng bộ của các cấp, các ngành và nhân dân, diện mạo nông thôn huyện Hiệp Hòa ngày càng được khởi sắc, đời sống nhân dân được cải thiện và nâng cao. Thu nhập bình quân đầu người đạt 42,6 triệu đồng/người/năm, tăng 31,1 triệu đồng so với năm 2011; diện mạo nông thôn của huyện có bước thay đổi vượt bậc, kinh tế phát triển khá, hình thành các liên kết sản xuất và tiêu thụ gắn với xây dựng thương hiệu, truy xuất nguồn gốc, chất lượng sản phẩm. Tăng trưởng giá trị sản xuất (theo giá 2010) bình quân giai đoạn 2010-2020 đạt 18,86 %/năm. Từ năm 2011 đến nay, toàn huyện đã đầu tư cứng hóa làm mới thêm được 583,4 km đường so với năm 2011; 445,19 km/771,48 km kênh mương được cứng hoá; 100% số hộ dân trên địa bàn huyện được sử dụng điện thường xuyên, an toàn. Hết năm 2021, 24/24 xã của huyện Hiệp Hoà được công nhận đạt chuẩn NTM; 3 xã đạt NTM nâng cao; 21 thôn đạt chuẩn thôn NTM kiểu mẫu.",
            "Cơ sở vật chất văn hóa, y tế, giáo dục… từng bước đáp ứng yêu cầu sản xuất, đời sống nhân dân. Hiệp Hoà đã huy động được hơn 4,572 nghìn tỷ đồng để thực hiện Chương trình. Trong đó, ngoài nguồn vốn ngân sách nhà nước, huyện quyên góp được hơn 168,6 tỷ đồng từ các doanh nghiệp (DN), hợp tác xã (HTX); vốn đóng góp của cộng đồng dân cư, gồm: Vận động hiến gần 400,5 nghìn m2 đất, 580 nghìn ngày công, phá dỡ hơn 106,2 nghìn m2 tường rào, quy thành tiền đạt 1,576 tỷ đồng. Nhờ đó, các xã trên địa bàn đã xây dựng mới hàng nghìn công trình công cộng, phục vụ đời sống dân sinh. Giai đoạn 2015-2021, huyện xây mới hơn 1 nghìn phòng học, 199 phòng chức năng, 250 công trình vệ sinh trường học; xây trường THCS thị trấn Thắng thành trường trọng điểm chất lượng cao của huyện.",
            "Các lĩnh vực văn hóa, y tế, giáo dục phát triển toàn diện, quy chế dân chủ cơ sở được thực hiện tốt; an ninh, trật tự xã hội được tăng cường; hệ thống chính trị được củng cố, kiện toàn; đời sống vật chất, tinh thần nhân dân ngày càng được nâng cao, các giá trị văn hóa truyền thống được khôi phục và phát huy hiệu quả.",
            "Trạm y tế xã Danh Thắng đạt chuẩn Quốc Gia",
            "Trong nông nghiệp có mô hình rau cần ở xã Hoàng Lương, bưởi Diễn ở xã Lương Phong, gạo nếp cái hoa vàng ở xã Thái Sơn đã được Cục Sở hữu trí tuệ (Bộ Khoa học và Công nghệ) cấp chứng nhận chỉ dẫn địa lý, toàn huyện tổ chức xây dựng được 33 cánh đồng mẫu lớn, điển hình như ở các xã Châu Minh, Danh Thắng, Lương Phong... Hiệp Hòa có 38 mô hình ứng dụng công nghệ cao trong sản xuất nông nghiệp (trong đó có năm mô hình chăn nuôi, thủy sản và 33 mô hình trồng trọt). Các mô hình này sản xuất theo hướng hữu cơ tiếp tục được duy trì và nhân rộng, nhiều mô hình thực hiện liên kết toàn phần, khép kín trong sản xuất và tiêu thụ sản phẩm, mang lại hiệu quả cao.",
            "",
            "Để có được những kết quả như ngày hôm nay Ban chỉ đạo xây dựng NTM của huyện đã tích cực tham mưu cho Ban thường vụ Huyện hủy, HĐND, UBND chủ động ban hành Nghị quyết, Quyết định, Chương trình, Kế hoạch để thực hiện Chương trình xây dựng NTM. Bên cạnh đó công tác chỉ đạo các cơ quan, đơn vi, phòng ban chuyên môn, xã, thị trấn trên toàn huyện cụ thể hóa chương trình thành kế hoạch cụ thể, chi tết với từng nội dung và gắn với trách nhiệm cụ thể đặc biệt là trách nhiệm người đứng đầu. Ngoài ra Ban chỉ đạo xây dựng Nông thôn mới thường xuyên kiểm tra, đôn đốc, hướng dẫn hàng tuần, hàng tháng đối với các xã trong việc thực hiện các tiêu chí. Qua đó đánh giá tiến độ cũng như giải quyết tháo gỡ dứt điểm những khó khăn vướng mắc.",
            "Với xuất phát điểm thấp bình quân các xã đạt 7,1 tiêu chí/xã với thu nhập 11,5 triệu đồng/người/năm. Xác định xây dựng NTM là chương trình tổng hợp, là cuộc vận động toàn dân, toàn diện trên các lĩnh vực kinh tế, văn hóa, xã hội, quốc phòng, an ninh, là nhiệm vụ của cả hệ thống chính trị và toàn xã hội. Quan điểm xây dựng NTM được thực hiện theo phương châm Nhà nước và nhân dân cùng làm, phát huy tối đa và hiệu quả nội lực của toàn dân, thực hiện tốt phương châm “dân biết, dân bàn, dân làm, dân kiểm tra”. Căn cứ tình hình thực tế, Ban Chỉ đạo huyện đã lãnh đạo, chỉ đạo thực hiện đồng bộ một số giải pháp sau:",
            "- Ưu tiên triển khai lồng ghép các nguồn vốn từ các chương trình, dự án khác trên địa bàn với nguồn vốn thuộc Chương trình NTM để phát huy hiệu quả đầu tư. Đối với nguồn vốn đầu tư trực tiếp từ Chương trình xây dựng NTM thì ưu tiên đầu tư tập trung cho các xã đăng ký đạt chuẩn; lựa chọn các nội dung tiêu chí thực hiện cần ít vốn làm trước.",
            "- Song song với đó tập trung huy động có hiệu quả nguồn lực từ nhân dân, ngân sách huyện, bố trí lồng ghép, huy động mọi nguồn vốn hợp pháp khác để thực hiện các nhiệm vụ, nội dung xây dựng NTM (cơ chế hỗ trợ cụ thể như: hỗ trợ các xã xây dựng NTM, NTM nâng cao 2-4 tỷ đồng; hỗ trợ xây dựng kiên cố hóa trường học 200 – 300 triệu/1 trường; hỗ trợ làm đường giao thông  trục xã 100 triệu, trục thôn 80 triệu, trục xóm 60, kênh mương 40; hỗ trợ xây dựng nhà màng 50 triệu và 300 triệu/nhà trên 3000 m2; hỗ trợ xây dựng sân chơi, nhà văn hóa 150 triêu/ nhà văn hóa thôn; 200 triệu đ/xã thực hiện công tác GPMB xây dựng bãi rác thải tạm",
            "- Phát huy vai trò, vị trí của người dân, của thôn trong xây dựng NTM, huyện đã ban hành Bộ tiêu chí thôn NTM – địa phương đầu tiên trong toàn tỉnh Bắc Giang triển khai Bộ tiêu chí thôn NTM theo phương châm “Từ đồng về nhà, từ nhà ra thôn, từ thôn lên xã” lấy thôn làm động lực xây dựng xã NTM. Đến nay, huyện công nhận 116/181 thôn, tổ dân phố đạt chuẩn NTM",
            "- Tập trung cao độ sự lãnh đạo, chỉ đạo của cấp ủy, sự điều hành cương quyết của chính quyền, nêu cao vai trò lãnh đạo của các Chi bộ Đảng, xây dựng đội ngũ cán bộ đoàn kết, dám nghĩ, dám làm, dám chịu trách nhiệm, công khai, dân chủ, tạo được phong trào thi đua “Hiệp hòa chung sức xây dựng nông thôn mới” trong quần chúng. Cán bộ Đảng viên phải gương mẫu, gắn bó với nhân dân để cùng chung sức xây dựng NTM.",
            "Với việc thực hiện đồng bộ các giải pháp, huy động nguông lực đạt kết quả cao, nợ đọng xây dựng NTM được xử lý; nhiều cơ chế hỗ trợ được phát huy hiệu quả góp phần xây dựng NTM bền vững. Huyện có 100% xã đạt chuẩn NTM, 03 xã NTM nâng cao, 21 thông NTM kiểu mẫu, 116 thôn NTM, hoàn thành 9/9 tiêu chí huyện NTM với kết quả cao",
            "Để tiếp tục giữ vững và nâng cao chất lượng 19 tiêu chí NTM trong giai đoạn tiếp theo, Hiệp Hòa tiếp tục thực hiện quyết liệt, đồng bộ các giải pháp nhằm duy trì, nâng cao chất lượng các tiêu chí NTM đã đạt được một cách thực chất, bền vững; đồng thời tập trung chỉ đạo xây dựng NTM nâng cao, thôn dân cư NTM kiểu mẫu, cụ thể như:",
            "- Tiếp tục thực hiện tốt chủ trương tái cơ cấu lại ngành nông nghiệp, chuyển đổi cơ cấu cây trồng, phát huy hiệu quả từ chủ trương dồn thửa đổi ruộng; triển khai quy hoạch các vùng chăn nuôi tập trung, phát triển mạnh các gia trại, trang trại, hạn chế tối đa chăn nuôi nhỏ lẻ trong khu dân cư; đẩy mạnh cơ giới hóa trong sản xuất nông nghiệp, thu hút doanh nghiệp về nông thôn, gắn hoạt động của hợp tác xã, doanh nghiệp với khuyến khích mở rộng liên doanh, liên kết tiêu thụ nông sản, phục vụ sản xuất; triển khai quyết liệt chương trình mỗi xã 1 sản phẩm (COCOP).",
            "- Tiếp tục đầu tư xây dựng kết cấu hạ tầng, ưu tiên nguồn lực, thực hiện tốt công tác bồi thường, GPMB để thu hút đầu tư vào các khu công nghiệp, cụm công nghiệp, đầu tư xây dựng một số công trình trọng điểm của huyện và đầu tư xây dựng hạ tầng huyện NTM.",
            "- Tiếp tục duy trì, nâng cao chất lượng giáo dục toàn diện gắn chất lượng mũi nhọn, chú trọng giáo dục đạo đức lối sống, lịch sử, truyền thống văn hóa dân tộc của quê hương trong trường học; thực hiện tốt các chương trình mục tiêu quốc gia về y tế; củng cố, kiện toàn mạng lưới y tế ở cơ sở gắn với nâng cao hiệu quả công tác y tế dự phòng và các chỉ tiêu, nhiệm vụ về dân số, gia đình và trẻ em; tổ chức tốt phong trào văn hóa - văn nghệ, thể dục - thể thao trên địa bàn; có giải pháp phát huy hiệu quả các thiết chế văn hóa, thể thao từ huyện đến thôn; tập trung công tác truyền thông, tuyên truyền nâng cao nhận thức trong cộng đồng về công tác bảo vệ môi trường ở nông thôn; phát động phong trào xây dựng tuyến đường, cơ quan, công sở, trường học xanh - sạch - đẹp.",
            "- Tập trung xây dựng hệ thống chính trị vững mạnh, giữ vững an ninh chính trị, trật tự an toàn xã hội trên địa bàn; tiếp tục đẩy mạnh công tác tuyên truyền, nâng cao nhận thức, phát huy vai trò chủ thể của người dân trong xây dựng NTM; tiếp tục tập trung huy động, lồng ghép, sử dụng hiệu quả các nguồn vốn để đáp ứng yêu cầu xây dựng NTM nâng cao, thôn dân cư kiểu mẫu; tiếp tục phát huy vai trò của cả hệ thống chính trị trong chỉ đạo, điều hành, tổ chức thực hiện chương trình xây dựng NTM nâng cao, thôn dân cư kiểu mẫu.",
            "Phong trào thi đua trong gần 10 năm qua đã huy động được sự tham gia của cả hệ thống chính trị và nhân dân huyện Hiệp Hòa. Phong trào thi đua thực sự trở thành một phong trào có ý nghĩa, đi vào cuộc sống và có sức lan tỏa sâu rộng ở địa phương. Tư duy nhận thức của cán bộ đảng viên và nhân dân trong xây dựng NTM chuyển biến rõ nét, cùng với những bài học kinh nghiệm đúc rút được, chắc chắn Đảng bộ, chính quyền và nhân dân huyện Hiệp Hòa sẽ nâng cao hơn nữa chất lượng các tiêu chí theo quan điểm xây dựng nông thôn mới chỉ có điểm đầu, không có điểm kết thúc./.",
            "Hà Anh",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/hiep-hoa-bac-giang-khoi-sac-dien-mao-huyen-nong-thon-moi-a523968.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/12/28/pp4.jpg",
                "caption": "Một góc trung tâm huyện Hiệp Hòa"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/12/28/pp5.jpg",
                "caption": "Trạm y tế xã Danh Thắng đạt chuẩn Quốc Gia"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/12/28/pp6.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thanh-ngoc/2021/12/29/2666720563321417618696588395831193095925127n.jpg",
                "caption": "Mô hình chăn nuôi ứng dụng công nghệ cao của Công ty TNHH Kim Tân Minh (Xã Quang Minh)"
            }
        ],
        "section": "Kinh doanh",
        "subsection": "Bí quyết làm giàu"
    },
    "https://www.doisongphapluat.com/techcombank-tiep-tuc-ung-ho-10-ty-dong-de-phong-chong-va-day-lui-dich-covid-19-a501973.html": {
        "context": [
            "Sáng 27/5/2021, Ngân hàng Kỹ Thương Việt Nam (Techcombank) đã tiếp tục ủng hộ 10 tỷ đồng tại buổi Lễ phát động đợt cao điểm quyên góp ủng hộ phòng, chống dịch Covid-19, do Trung ương Mặt trận Tổ quốc Việt Nam phát động.",
            "Chương trình có sự tham dự của Chủ tịch Nước Nguyễn Xuân Phúc, Chủ tịch Ủy Ban Trung ương Mặt trận Tổ Quốc Việt Nam Đỗ Văn Chiến và Ban chỉ đạo Quốc gia về phòng chống covid 19.",
            "Đây là hỗ trợ mới nhất của Techcombank trong chuỗi hoạt động tiên phong thực thi trách nhiệm xã hội của doanh nghiệp với sứ mệnh “Chuyển đổi ngành tài chính, nâng tầm giá trị sống”, để cùng đất nước, doanh nghiệp và cộng đồng phòng chống thành công và đẩy lùi dịch covid. Chỉ riêng năm 2020, Techcombank đã dành 41.000 tỷ đồng để hỗ trợ các khách hàng chịu ảnh hưởng, thiệt hại do Covid 19 gây ra. “Là ngân hàng thương mại uy tín, Techcombank cam kết luôn đồng hành cùng chính phủ và người dân Việt Nam đẩy lùi, chiến thắng dịch bệnh covid-19, đồng thời tạo điều kiện cho khách hàng bị tác động từ dịch bệnh ổn định hồi phục kinh doanh”, Phó Chủ tịch Techcombank Đỗ Tuấn Anh chia sẻ.",
            "Phó Chủ tịch Đỗ Tuấn Anh đại diện Techcombank trao 10 tỉ đồng ủng hộ phòng chống dịch covid-19",
            "Ngay từ đầu mùa dịch, Techcombank luôn tuân thủ cao nhất các hướng dẫn phòng chống covid của chính phủ và Bộ Y tế, áp dụng hướng dẫn 5K (Khẩu trang – Khử khuẩn – Khoảng cách – Không tập trung – Khai báo y tế) trên toàn hệ thống. Ngân hàng tập trung nguồn lực tối ưu để đảm bảo hoạt động kinh doanh liên tục nhằm phục vụ tốt nhất cho khách hàng, hỗ trợ đồng hành cùng khách hàng vượt khó khăn để ổn định phát triển. Techcombank đồng thời chú trọng quản lý an toàn thanh khoản để đảm bảo nền tảng tài chính vững mạnh trong và sau đại dịch, nhằm đủ khả năng đáp ứng nhu cầu của khách hàng muốn vay vốn, hoặc muốn thanh toán, trong bối cảnh dịch covid có thể diễn biến phức tạp trong thời gian dài.",
            "Song song, Techcombank đẩy mạnh đầu tư vào giải pháp số hóa giao dịch ngân hàng để cung cấp công cụ giao dịch điện tử Tiện lợi - Nhanh chóng - Bảo mật và An toàn sức khỏe, với các sản phẩm đa dạng từ các tiện ích thanh toán hàng ngày tới cấp thẻ tín dụng phê duyệt trước, quản lý tài chính và mua bán các sản phẩm đầu tư. Các giải pháp này giúp khách hàng có thể giao dịch từ xa, hạn chế tiếp xúc tiền mặt và giảm thiểu nguy cơ lây nhiễm covid-19, từ đó, đưa Techcombank trở thành ngân hàng giao dịch chính của nhiều khách hàng hơn.",
            "Đây là lý do khối lượng và giá trị giao dịch qua kênh điện tử của khách hàng cá nhân Techcombank trong quý 1 năm 2021 lần lượt đạt 136,9 triệu giao dịch (tăng 88,6% so với cùng kỳ năm ngoái) và gần 2,0 triệu tỷ (tăng 101,8% so với cùng kỳ năm ngoái). Trong quý 1 năm 2021, Techcombank đã có thêm khoảng 245,000 khách hàng mới, nâng tổng số khách hàng mà Ngân hàng phục vụ lên 8,6 triệu.",
            "Thu Hà",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/techcombank-tiep-tuc-ung-ho-10-ty-dong-de-phong-chong-va-day-lui-dich-covid-19-a501973.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/27/tcb2.JPG",
                "caption": "Phó Chủ tịch Đỗ Tuấn Anh đại diện Techcombank trao 10 tỉ đồng ủng hộ phòng chống dịch covid-19"
            }
        ],
        "section": "Kinh doanh",
        "subsection": "Bí quyết làm giàu"
    },
    "https://www.doisongphapluat.com/9000-trai-tim-hong-tu-su-yeu-thuong-cua-cong-dong-a501355.html": {
        "context": [
            "Bệnh tim bẩm sinh nếu phát hiện sớm và điều trị kịp thời, khả năng khỏi bệnh sẽ rất cao. Tuy nhiên, thực tế cho thấy, với chi phí hiện nay từ 40 đến 100 triệu đồng, thậm chí có thể từ 200-500 triệu đồng, tiến hành một ca mổ tim thực sự quá sức với các gia đình có hoàn cảnh kinh tế khó khăn.",
            "Chính vì thế, trong xã hội có thêm nhiều sự chung tay góp sức trong việc tài trợ chi phí mổ tim thì càng gia tăng cơ hội giữ lại sự sống cho trẻ em mắc bệnh tim bẩm sinh có hoàn cảnh khó khăn.",
            "Bé Phạm Thị Thoại Tiên - ca thứ 9.000 được mổ tim thành công trong Chương trình “Cứu giúp trẻ em bị bệnh tim bẩm sinh”",
            "Mới đây, ngày 21/5, Tập đoàn Novaland cùng Hội bảo trợ bệnh nhân nghèo TP.HCM đã đến thăm hỏi, động viên bé Phạm Thị Thoại Tiên – ca thứ 9.000 được mổ tim thành công trong Chương trình “Cứu giúp trẻ em bị bệnh tim bẩm sinh” đầy ý nghĩa.",
            "Bé Thoại Tiên – ca thứ 9.000 từ đứa trẻ ốm yếu, xanh xao, nhờ được mổ tim kịp thời em đã vượt qua nguy kịch và mở ra tương lai tươi sáng hơn. Hoàn cảnh gia đình bé Thoại Tiên khiến ai nghe cũng không nén được xúc động. Sinh ra trong một hộ nghèo, bố và anh trai cũng bị bệnh tim, mẹ trước làm công nhân nay đã nghỉ để chăm sóc con. Chi phí sinh hoạt và thuốc men cả tháng cho cả gia đình phụ thuộc vào toàn bộ khoản tiền 4 triệu ít ỏi Với sự hỗ trợ của Tập đoàn Novaland và Hội Bảo trợ Bệnh nhân nghèo TP.HCM thông qua chương trình này, cả 3 ca mổ tim của gia đình bé Thoại Tiên thành công tốt đẹp đã góp phần không chỉ mang lại niềm vui, hạnh phúc, một tương lai tương sáng cho mỗi thành viên trong gia đình mà còn lan tỏa tình yêu thương trong xã hộị.",
            "Anh Văn Võ, bố của bé Thoại Tiên xúc động chia sẻ: “Thời gian qua gia đình tôi vô cùng khó khăn, thật may mắn được Hội cùng Tập đoàn Novaland hỗ trợ nhiệt tình nên bản thân tôi và các cháu mới có được ngày hôm nay. Tấm lòng cao cả của các mạnh thường quân thật đáng quý khiến chúng tôi cảm kích khôn nguôi. Tôi cũng mong rằng Nhà tài trợ sẽ có thể tiếp tục hỗ trợ thêm thật nhiều những hoàn cảnh khó khăn”.",
            "",
            "Đại diện Tập đoàn Novaland và Hội Bảo trợ Bệnh nhân nghèo TP.HCM trực tiếp tới thăm tặng bé Thoại Tiên.",
            "Được triển khai thực hiện từ năm 2007, trong suốt 14 năm qua, với sự chung tay góp sức của nhiều đơn vị, tổ chức, cá nhân, trong đó Tập đoàn Novaland, chương trình đã đạt được 9.000 ca tim miễn phí giúp cho trẻ em bị bệnh tim bẩm sinh trên 60 tỉnh thành trên cả nước với tổng kinh phí phẫu thuật 630 tỉ đồng.",
            "Bên cạnh chương trình lần này, Tập đoàn Novaland đã đồng hành cùng Hội Bảo trợ Bệnh nhân nghèo TP.HCM triển khai nhiều Chương trình cộng đồng ý nghĩa như Chương trình nước sạch học đường nhằm mang nguồn nước uống sạch đến giáo viên học sinh các tỉnh Bến Tre, Long An và gần đây nhất chính là việc góp phần mang lại hàng ngàn trái tim khỏe mạnh cho trẻ em nghèo.",
            "Bên cạnh đó, Tập đoàn Novaland còn đồng hành, tài trợ khoản kinh phí gần 1 tỷ đồng đến chương trình gây quỹ mổ tim cho các trẻ em nghèo – hoạt động ý nghĩa nằm trong dự án Vết Sẹo Cuộc Đời 9 do Studio 68 phối hợp cùng chương trình Nhịp Tim Việt Nam của The VinaCapital Foundation tổ chức nhằm mang đến cơ hội phẫu thuật tim miễn phí cho các trẻ em nghèo mắc bệnh trên cả nước.",
            "Trải qua hành trình 28 năm hình thành và phát triển, Tập đoàn Novaland xác định rằng sự thành công, giá trị thương hiệu được ghi nhận và tồn tại xuyên suốt thời gian không chỉ được công nhận bởi kết quả kinh doanh mà còn ở mức độ và trách nhiệm đóng góp cho sự phát triển cộng đồng và xã hội. Với tổng kinh phí hàng trăm tỷ đồng thông qua các chương trình vì cộng đồng, hàng ngàn chương trình an sinh xã hội và hàng chục ngàn người thụ hưởng, Tập đoàn Novaland đã và đang tiếp tục thực hiện những cam kết mạnh mẽ trong việc góp phần mang đến cuộc sống tốt đẹp hơn cho người dân Việt Nam.",
            "Đại diện Hội bảo trợ bệnh nhân nghèo TP.HCM chia sẻ: “Chúng tôi xin gửi đến Tập đoàn Novaland lời tri ân sâu sắc bởi những tình cảm quý báu của Quý Nhà tài trợ đã đồng hành cùng với Hội bảo trợ bệnh nhân nghèo TP.HCM trong những năm qua. Sự hỗ trợ này có ý nghĩa thiết thực, mở ra tương lai tươi sáng đối với trẻ em nghèo bị bệnh tim bẩm sinh – những giá trị nhân văn tốt đẹp mà mỗi bên đều luôn mong muốn hướng đến và lan tỏa”.",
            "Thu Hà",
            "",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/9000-trai-tim-hong-tu-su-yeu-thuong-cua-cong-dong-a501355.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/21/be-thoai-tien---ca-mo-tim-thu-9000-3.jpg",
                "caption": "Bé Phạm Thị Thoại Tiên - ca thứ 9.000 được mổ tim thành công trong Chương trình “Cứu giúp trẻ em bị bệnh tim bẩm sinh”"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/21/dai-dien-tap-doan-novaland-va-hoi-bao-tro-benh-nhan-ngheo-tphcm-den-tham-be-thoai-tien.jpg",
                "caption": "Đại diện Tập đoàn Novaland và Hội Bảo trợ Bệnh nhân nghèo TP.HCM trực tiếp tới thăm tặng bé Thoại Tiên."
            }
        ],
        "section": "Kinh doanh",
        "subsection": "Bí quyết làm giàu"
    },
    "https://www.doisongphapluat.com/sovico-group-va-hdbank-ung-ho-60-ty-dong-cho-chuong-trinh-vaccine-phong-ngua-covid-19-a501317.html": {
        "context": [
            "Sáng ngày 21/5/2021, tại Bộ Y tế, chung tay cùng Chính phủ phòng chống dịch COVID, các Ngân hàng Vietcombank, HDBank, Vietinbank, BIDV, Agribank, các tập đoàn Vingroup, Sovico Group đã đóng góp hàng trăm tỷ đồng cho chương trình vaccine phòng Covid-19.",
            "Buổi lễ tiếp nhận tài trợ có sự chứng kiến của ông Nguyễn Thanh Long - Bộ trưởng Bộ Y tế và bà Nguyễn Thị Hồng - Thống đốc Ngân hàng Nhà nước Việt Nam. Ông Phạm Quốc Thanh – Tổng Giám đốc HDBank đã trao nguồn kinh phí 60 tỷ đồng mua vaccine phòng Covid-19 cho đại diện Bộ Y tế.",
            "Ông Nguyễn Thanh Long - Bộ trưởng Bộ Y tế đại diện cho Bộ Y tế nhận nguồn kinh phí 60 tỷ đồng mua vaccine phòng Covid-19 do ông Phạm Quốc Thanh – Tổng Giám đốc HDBank đại diện HDBank và Sovico trao tặng",
            "Các ngân hàng cùng tham gia buổi lễ trao tặng kinh phí đóng góp cho ngân sách chi mua vaccine để phục vụ người dân là Vietcombank, BIDV, VietinBank và Agribank, HDBank. Cùng các ngân hàng, Tập đoàn Sovico và HDBank, Tập đoàn Vingroup cũng đã tham gia tài trợ. Tổng giá trị ngân sách 5 ngân hàng và 2 tập đoàn tài trợ mua vaccine đợt này là 160 tỷ đồng và 4 triệu liều vaccine.",
            "",
            "Bà Nguyễn Thị Hồng - Thống đốc Ngân hàng Nhà nước Việt Nam phát biểu tại buổi lễ, đánh giá cao sự đóng góp của các Ngân hàng và Tập đoàn tư nhân.",
            "Song song với mục tiêu phát triển bền vững, hàng năm, Sovico Group dành nhiều kinh phí cho các hoạt động cộng đồng, góp phần cùng lan toả thông điệp phát triển bền vững gắn liền với trách nhiệm xã hội, mang lại những giá trị thiết thực cho cộng đồng. Trước đó, Sovico Group đã trở thành đối tác chiến lược của Liên Hợp Quốc với mục tiêu góp phần phát triển bền vững cho xã hội.",
            "",
            "Các Ngân hàng Vietcombank, HDBank, Vietinbank, BIDV, Agribank, các tập đoàn Vingroup, Tập đoàn Sovico đã đóng góp hàng trăm tỷ đồng cho chương trình vaccine phòng Covid-19.",
            "HDBank luôn chủ động, tích cực trong các hoạt động cộng đồng thể hiện tinh thần trách nhiệm, ý thức chung tay chia sẻ cùng cả nước và người dân phòng chống dịch bệnh.",
            "Ngay từ đầu mùa dịch năm 2020, cùng với việc tiên phong hỗ trợ tài chính cho khách hàng chịu ảnh hưởng bởi Covid-19, HDBank đã dành 24.000 tỷ đồng hỗ trợ khách hàng doanh nghiệp vừa và nhỏ; dành 10.000 tỷ đồng hỗ trợ cho doanh nghiệp siêu nhỏ, hộ kinh doanh cá thể, khách hàng cá nhân mở rộng sản xuất kinh doanh, đầu tư cho nông nghiệp ứng dụng công nghệ cao, nông nghiệp sạch, năng lượng tái tạo…",
            "",
            "Ông Phạm Quốc Thanh – Tổng Giám đốc HDBank phát biểu tại buổi lễ.",
            "",
            "Ông Nguyễn Thanh Long - Bộ trưởng Bộ Y tế cảm ơn ông Phạm Quốc Thanh – Tổng Giám đốc HDBank về sự đóng góp của Ngân hàng cho chương trình vaccine phòng Covid-19",
            "HDBank cũng đã tổ chức nhiều chương trình an sinh xã hội có ý nghĩa thiết thực và kịp thời như ủng hộ cho Chính phủ phòng chống dịch bệnh và hạn mặn; tặng 1.000 giường y tế cho ngành Y tế TP. Hồ Chí Minh; trao tặng tỉnh Hải Dương 1,5 tỷ đồng và thực hiện các “Chuyến xe yêu thương” – triển khai thu mua nông sản góp phần chia sẻ khó khăn với bà con tỉnh Hải Dương…",
            "Các hoạt động an sinh xã hội, thực thi trách nhiệm cộng đồng là truyền thống văn hóa nhân văn của HDBank và Tập đoàn Sovico, đồng thời là một trong những điểm sáng của Tập đoàn tư nhân trong hành trình đóng góp vì sự phát triển vững mạnh của nền kinh tế và hạnh phúc của người dân.",
            "Thu Hà",
            "",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/sovico-group-va-hdbank-ung-ho-60-ty-dong-cho-chuong-trinh-vaccine-phong-ngua-covid-19-a501317.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/21/nj1.jpg",
                "caption": "Ông Nguyễn Thanh Long - Bộ trưởng Bộ Y tế đại diện cho Bộ Y tế nhận nguồn kinh phí 60 tỷ đồng mua vaccine phòng Covid-19 do ông Phạm Quốc Thanh – Tổng Giám đốc HDBank đại diện HDBank và Sovico trao tặng"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/21/nj2.jpg",
                "caption": "Bà Nguyễn Thị Hồng - Thống đốc Ngân hàng Nhà nước Việt Nam phát biểu tại buổi lễ, đánh giá cao sự đóng góp của các Ngân hàng và Tập đoàn tư nhân."
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/21/nj3.jpg",
                "caption": "Các Ngân hàng Vietcombank, HDBank, Vietinbank, BIDV, Agribank, các tập đoàn Vingroup, Tập đoàn Sovico đã đóng góp hàng trăm tỷ đồng cho chương trình vaccine phòng Covid-19."
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/21/nj4.jpg",
                "caption": "Ông Phạm Quốc Thanh – Tổng Giám đốc HDBank phát biểu tại buổi lễ."
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/21/nj5.jpg",
                "caption": "Ông Nguyễn Thanh Long - Bộ trưởng Bộ Y tế cảm ơn ông Phạm Quốc Thanh – Tổng Giám đốc HDBank về sự đóng góp của Ngân hàng cho chương trình vaccine phòng Covid-19"
            }
        ],
        "section": "Kinh doanh",
        "subsection": "Bí quyết làm giàu"
    },
    "https://www.doisongphapluat.com/cong-ty-co-phan-hang-tieu-dung-masan-tang-hang-nghin-thung-san-pham-thiet-yeu-den-cac-don-vi-tuyen-dau-chong-dich-va-cac-dia-phuong-vung-dich-a501233.html": {
        "context": [
            "Tiếp tục chương trình đồng hành cùng cả nước phòng, chống dịch bệnh COVID-19, Công ty Cổ phần Hàng tiêu dùng Masan (Masan Consumer) đã tiến hành trao tặng trên 900 thùng sản phẩm gồm thực phẩm dinh dưỡng, nước uống tăng lực hỗ trợ các chốt biên giới phía Bắc, bệnh viện, địa phương nằm trong vùng dịch.",
            "Trước diễn biến phức tạp của dịch bệnh Covid-19, nguy cơ xâm nhập từ bên ngoài vào Việt Nam là rất lớn, đặc biệt ở các khu vực biên giới phía Bắc như Nghệ An - tỉnh có hơn 420 km đường biên giới giáp với 3 tỉnh của Lào là Huaphanh, Xiengkhuang và Bolikhamxay. Bà con các dân tộc dọc đường biên có mối quan hệ thân tộc khăng khít, có nhiều đường mòn, lối mở.",
            "Trong đó, Quế Phong là huyện miền núi với diện tích hơn 1.800km2, dân số hơn 72 nghìn dân trong đó người dân tộc thiểu số chiếm trên 90%, có gần 75km đường biên giới giáp với 2 huyện của tỉnh Hùa Phăn nước bạn Lào. Quế Phong đã thành lập 22 điểm chốt tại biên giới và các đường mòn lối mở với sự tham gia của hơn 800 người gồm bộ đội biên phòng, công an, quân sự, y tế, dân quân tự vệ, các tổ chức đoàn thể trực 24/24.",
            "Ngày 18 tháng 5 năm 2021, tại Ủy ban Nhân dân Huyện Quế Phong, Công ty cổ phần Hàng tiêu dùng Masan đã trao tặng trên 600 thùng sản phẩm thiết yếu dinh dưỡng các loại bao gồm: nước tăng lực Wake-Up 247, Xúc xích Ponnie, Vinacafé 3in1, Mì hộp Kokomi… như một hành động hỗ trợ thiết thực cả về vật chất và tinh thần cho các đơn vị đang ngày đêm túc trực tại điểm nóng nơi biên giới.",
            "Đại diện Công ty Masan Consumer trao tặng các sản phẩm công ty cho đại diện UBND Huyện Quế Phong_Nghệ An",
            "",
            "Trong tháng 5/2021, Masan Consumer cũng đến trao tặng các mặt hàng thực phẩm cho đồn biên phòng Pò Hèn, tỉnh Quảng Ninh",
            "Ngoài ra, từ ngày 18/5 đến 26/5/2021, Masan Consumer cũng tặng 200 thùng mì và 100 thùng nước yến Hari-Hari cho tập thể cán bộ, nhân viên của bệnh viện Phổi Trung ương, trẻ mồ côi được nuôi dưỡng tại chùa Quang Phúc (Hà Nội) và bà con khó khăn trong các vùng dịch thuộc tỉnh Bắc Ninh, Bắc Giang… Đây là nghĩa cử đẹp thể hiện tính nhân văn trong văn hóa của doanh nghiệp.",
            "Các hoạt động thiết thực này của Công ty Masan Consumer nói riêng và Tập đoàn Masan nói chung sẽ còn tiếp tục được cập nhật.",
            "GIỚI THIỆU CÔNG TY CỔ PHẦN HÀNG TIÊU DÙNG MASAN",
            "Masan Consumer là một trong những công ty hàng tiêu dùng lớn nhất Việt Nam, hiện đang sản xuất và phân phối nhiều mặt hàng thực phẩm và đồ uống, bao gồm các mặt hàng gia vị (nước mắm, nước tương, tương ớt), hàng thực phẩm tiện lợi (mì ăn liền, bữa ăn sáng tiện lợi), và các sản phẩm đồ uống (cà phê hòa tan, ngũ cốc hòa tan và nước khoáng). Công ty bắt đầu đi vào hoạt động trong năm 2000 và từ đó đã phát triển thành công danh mục sản phẩm và hệ thống phân phối để thiết lập vị thế hàng đầu của mình trên thị trường hàng thực phẩm và đồ uống có thương hiệu ở Việt Nam. Masan Consumer đã tạo nên các thương hiệu được yêu thích và tin dùng hàng đầu như CHIN-SU, Omachi, Kokomi, Nam Ngư, Tam Thái Tử, Vinacafé BH, Wake-up 247, Vĩnh Hảo… thông qua chiến lược đặt người tiêu dùng Việt lên hàng đầu.",
            "Thu Hà",
            "",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/cong-ty-co-phan-hang-tieu-dung-masan-tang-hang-nghin-thung-san-pham-thiet-yeu-den-cac-don-vi-tuyen-dau-chong-dich-va-cac-dia-phuong-vung-dich-a501233.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/20/kj1.jpg",
                "caption": "Đại diện Công ty Masan Consumer trao tặng các sản phẩm công ty cho đại diện UBND Huyện Quế Phong_Nghệ An"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/20/kj2.jpg",
                "caption": "Trong tháng 5/2021, Masan Consumer cũng đến trao tặng các mặt hàng thực phẩm cho đồn biên phòng Pò Hèn, tỉnh Quảng Ninh"
            }
        ],
        "section": "Kinh doanh",
        "subsection": "Bí quyết làm giàu"
    },
    "https://www.doisongphapluat.com/tap-doan-kosy-ung-ho-tinh-bac-giang-500-trieu-dong-phong-chong-dich-covid-19-a501216.html": {
        "context": [
            "Trước thực trạng các ca mắc Covid-19 tại Bắc Giang gia tăng “chóng mặt” trong những ngày qua, Tập đoàn Kosy đã hỗ trợ 500 triệu đồng, chung tay cùng tỉnh Bắc Giang phòng chống dịch.",
            "Tình hình dịch Covid-19 tại Bắc Giang được dự báo sẽ còn diễn biến phức tạp và khó lường đòi hỏi tỉnh phải tăng cường năng lực truy vết, lấy mẫu, xét nghiệm. Bên cạnh đó, bổ sung kịp thời nhân lực, vật lực, trang thiết bị y tế để ứng phó với tình thế cấp bách do đại dịch gây ra.",
            "Ngày 20/05/2021, ông Nguyễn Văn Sơn – Giám đốc Ban Quản lý dự án các khu đô thị của Tập đoàn Kosy tại Bắc Giang đã thay mặt Kosy Group trao tặng số tiền 500 triệu đồng ủng hộ tỉnh Bắc Giang phòng chống dịch Covid-19 thông qua Uỷ ban Mặt trận Tổ quốc tỉnh.",
            "Ông Trần Công Thắng – Chủ tịch Ủy ban Mặt trận Tổ quốc tỉnh Bắc Giang (bên trái) tiếp nhận ủng hộ từ đại diện Tập đoàn Kosy.",
            "“Làn sóng Covid-19 lần thứ 4 quay trở lại từ ngày 27/4 tới nay đã lây lan rộng khắp ra gần 30 tỉnh thành và Bắc Giang là địa phương chịu thiệt hại nặng nề với số ca nhiễm lớn nhất và tăng nhanh nhất, đặc biệt là trong các khu công nghiệp, gây ảnh hưởng không nhỏ tới đời sống kinh tế, xã hội của tỉnh. Là một doanh nghiệp gắn bó với địa phương từ nhiều năm, Tập đoàn Kosy chân thành chia sẻ những khó khăn với chính quyền và nhân dân Bắc Giang trong đại dịch lần này. Chúng tôi tin rằng, với sự chung tay hỗ trợ của Chính phủ và sự chi viện của nhiều cơ quan y tế và nhân dân cả nước, với tinh thần trách nhiệm, sự đồng lòng của chính quyền và nhân dân Bắc Giang, tỉnh sẽ sớm vượt qua đại dịch Covid-19 và ổn định cuộc sống”, ông Nguyễn Văn Sơn chia sẻ.",
            "Tiếp nhận ủng hộ, ông Trần Công Thắng – Chủ tịch Ủy ban Mặt trận Tổ quốc tỉnh Bắc Giang ghi nhận và cảm ơn sự đồng hành của Tập đoàn Kosy. Ông cũng cho biết đây là sự động viên, chung tay hết sức ý nghĩa của Kosy Group với công tác phòng chống dịch tại địa phương.",
            "",
            "Ông Nguyễn Văn Sơn - Giám đốc Ban Quản lý dự án các khu đô thị của Tập đoàn Kosy tại Bắc Giang chia sẻ những khó khăn với tỉnh trong công tác phòng chống dịch.",
            "Tính đến sáng nay, ngày 20/5/2021, Bắc Giang có 618 ca dương tính Covid-19, phần lớn tại các khu công nghiệp. Covid-19 đã giáng một đòn mạnh mẽ vào nền kinh tế Bắc Giang, khiến toàn bộ 4 trong 6 khu công nghiệp lớn của tỉnh phải đóng cửa, kéo theo hàng loạt các hoạt động khác tê liệt. Đến nay, toàn tỉnh đã cách ly y tế 78 thôn, tổ dân phố; giãn cách xã hội 28 xã, phường, thị trấn, 11 thôn, tổ dân phố; cách ly xã hội 4 huyện và thực hiện nhiều biện pháp nỗ lực phòng chống dịch.",
            "Đồng hành cùng Bắc Giang trong công cuộc phòng chống dịch Covid-19 là một trong những hoạt động khẳng định văn hóa “Người Kosy vì cộng đồng”. Những năm qua, Tập đoàn Kosy – nhà phát triển đô thị và năng lương tái tạo, thường xuyên tổ chức các chương trình thiện nguyện, an sinh xã hội như xây dựng các công trình điện, cầu, đường, trường, trạm… ở nhiều vùng miền khó khăn của Tổ Quốc, trao quà cho trẻ em nghèo vùng cao, giúp đỡ các hoàn cảnh đặc biệt khó khăn, những mảnh đời bất hạnh, hiến máu nhân đạo cứu người…",
            "Thu Hà",
            "",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/tap-doan-kosy-ung-ho-tinh-bac-giang-500-trieu-dong-phong-chong-dich-covid-19-a501216.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/20/anh-1-13.jpg",
                "caption": "Ông Trần Công Thắng – Chủ tịch Ủy ban Mặt trận Tổ quốc tỉnh Bắc Giang (bên trái) tiếp nhận ủng hộ từ đại diện Tập đoàn Kosy."
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/20/anh-2-13.jpg",
                "caption": "Ông Nguyễn Văn Sơn - Giám đốc Ban Quản lý dự án các khu đô thị của Tập đoàn Kosy tại Bắc Giang chia sẻ những khó khăn với tỉnh trong công tác phòng chống dịch."
            }
        ],
        "section": "Kinh doanh",
        "subsection": "Bí quyết làm giàu"
    },
    "https://www.doisongphapluat.com/vinamilk-danh-hon-2-trieu-san-pham-dinh-duong-ho-tro-tuyen-dau-chong-dich-covid-19-a500949.html": {
        "context": [
            "Ngày 15/5/2021, Công ty Vinamilk đã ủng hộ gần 200.000 sản phẩm dinh dưỡng, tương đương hơn 1,2 tỷ đồng cho lực lượng tuyến đầu, người dân và trẻ em trong các khu cách ly của 3 địa phương đang là tâm điểm của đợt dịch lần này là Hà Nội, Bắc Ninh, Hà Nam.",
            "Trước đó, Vinamilk cũng đã bắt đầu hành trình trao tặng 1,7 triệu sản phẩm sữa cho trẻ em khó khăn, bị ảnh hưởng bởi đại dịch tại 26 tỉnh, thành thông qua Quỹ sữa Vươn cao Việt Nam.",
            "Các chương trình hỗ trợ này nằm trong nguồn quỹ gồm hơn 2 triệu sản phẩm, tương đương khoảng 15 tỷ đồng Vinamilk dành để hỗ trợ dinh dưỡng cho các đối tượng bị ảnh hưởng bởi đại dịch, đặc biệt là trẻ em trong năm 2021.",
            "Chỉ trong hơn 2 tuần, dịch Covid-19 đã có nhiều diễn biến phức tạp tại nhiều địa phương. Tinh thần “chống dịch như chống giặc” một lần nữa được Chính phủ nêu cao và kêu gọi sự chung tay của toàn dân. Song song với công tác phòng chống dịch, chính quyền các địa phương đã nỗ lực để chăm lo cho người dân tại các khu vực cách ly và động viên các y bác sĩ, nhân viên y tế, lực lượng tuyến đầu đang gồng mình chống dịch.",
            "Chia sẻ với những khó khăn và đồng hành cùng các địa phương trong đợt dịch bùng phát lần này, Công ty Vinamilk đã kịp thời trao tặng gần 200.000 sản phẩm dinh dưỡng đến với cán bộ y tế, lực lượng tuyến đầu cùng người dân, trẻ em tại các điểm cách ly ở Hà Nội, Bắc Ninh và Hà Nam.",
            "Các sản phẩm được Vinamilk lựa chọn trao tặng gồm sữa tươi tiệt trùng Vinamilk 100%, sữa chua uống men sống Probi, nước cam ép Vfresh với vitamin C… vừa bổ sung dinh dưỡng vừa hỗ trợ tăng cường đề kháng trong giai đoạn cần thiết này.",
            "Tiếp nhận món quà từ Vinamilk gửi tặng, đại diện Sở Y tế TP. Hà Nội gửi lời cảm ơn đến Ban lãnh đạo và tập thể nhân viên công ty đã kịp thời hỗ trợ nhiều sản phẩm dinh dưỡng rất cần thiết trong giai đoạn này cũng như đã luôn đồng hành và tiếp sức lực lượng tuyến đầu trong cuộc chiến chống Covid-19.",
            "Trong suốt thời gian dịch Covid-19 diễn ra, lực lượng tuyến đầu, các cán bộ y tế đã không ngày nào ngơi nghỉ, dốc toàn tâm, toàn lực để chăm sóc, bảo vệ cho sự an toàn và sức khỏe cho người dân. Chính vì vậy, hơn lúc nào hết, “những người hùng áo trắng” đang rất cần sự hỗ trợ, khích lệ của cộng đồng để mạnh khỏe, vững vàng đẩy lùi đại dịch. Ngay trong ngày, hơn 100.000 sản phẩm Vinamilk đã bắt đầu được chuyển đến nhiều điểm cần hỗ trợ trên địa bàn thành phố Hà Nội. Trong đó có nhiều bệnh viện đang tiếp nhận, chữa trị, chăm sóc cho các bệnh nhân Covid-19.",
            "Đón nhận các sản phẩm Vinamilk cho cán bộ nhân viên y tế, Thạc sĩ Phạm Hải Hà, Trưởng phòng Công tác Xã hội, Bệnh viện Đa Khoa Hà Đông chia sẻ: “Chúng tôi rất vui khi đón nhận các sản phẩm dinh dưỡng từ Vinamilk. Các sản phẩm sẽ được chúng tôi phát trực tiếp đến cán bộ, nhân viên y tế, tuyến đầu chống dịch tại bệnh viện. Công cuộc chống dịch sẽ còn rất dài, nên chúng tôi rất mong sẽ tiếp tục nhận được sự đồng hành, hỗ trợ trong công tác khám chữa bệnh, phục vụ nhân dân.”",
            "Cùng ngày, các chuyến xe Vinamilk cũng đã lên đường để mang các sản phẩm dinh dưỡng đến với các bệnh viện, khu cách ly tại hai địa phương khác là Hà Nam và Bắc Ninh.",
            "Ông Nguyễn Quang Thái, Giám đốc Phát triển Hoạt động Cộng đồng của Vinamilk cho biết thêm về kế hoạch hỗ trợ cộng đồng của công ty: “Trong thời gian tới, Vinamilk sẽ tiếp tục đẩy mạnh triển khai chương trình Quỹ sữa Vươn cao Việt Nam theo kế hoạch năm 2021 với 1,7 triệu ly sữa dành tặng cho 19.000 trẻ em kém may mắn, có hoàn cảnh khó khăn. Các hoạt động hỗ trợ này nằm trong nguồn quỹ 2 triệu sản phẩm được Vinamilk dành ra để hỗ trợ cho cộng đồng, đặc biệt là trẻ em có hoàn cảnh khó khăn và bị tác động bởi Covid-19 trong năm nay.”",
            "Vào đầu năm 2021, trong đợt dịch bùng phát trước Tết nguyên đán liên quan đến nhiều điểm trường học, Vinamilk cũng đã kịp thời hỗ trợ 45.000 hộp sữa cho hơn 800 trẻ em phải đón Tết tại nơi cách ly tập trung trong các trường học, bệnh viện ở Hà Nội, Hải Dương, Hải Phòng.",
            "Không chỉ tích cực hỗ trợ cộng đồng trong cuộc chiến chống dịch Covid-19 trong nước, các đơn vị thành viên tại nước ngoài của Vinamilk cũng đã gửi tặng các sản phẩm để hỗ trợ người dân các nước sở tại như: Nhà máy Driftwood tại Mỹ trao tặng sữa cho người dân Los Angeles vào năm 2020 hay mới đây, Nhà máy Angkormilk của Vinamilk tại Campuchia cũng đã trao tặng 1.000 thùng sữa cho người dân trong các “vùng đỏ” do dịch Covid-19.",
            "Thu Hà",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/vinamilk-danh-hon-2-trieu-san-pham-dinh-duong-ho-tro-tuyen-dau-chong-dich-covid-19-a500949.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/18/hinh-1-4.JPG",
                "caption": "Gần 100.000 sản phẩm, tương đương hơn 655 triệu đồng, đã được Vinamilk trao tặng đại diện Sở Y tế TP. Hà Nội"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/18/hinh-2-1-1.JPG",
                "caption": "Vinamilk đã chuyển các sản phẩm đến các bệnh viện, điểm cách ly cần hỗ trợ trên địa bàn TP. Hà Nội ngay trong ngày"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/18/hinh-3-1-1.JPG",
                "caption": "Các sản phẩm Vinamilk đã kịp thời “tiếp sức” cho các cán bộ y tế tại Bệnh viện Đa khoa Hà Đông"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/18/hinh-4-1-1.jpg",
                "caption": "Gần 100.000 sản phẩm khác đã được Vinamilk ủng hộ tại 2 địa phương Bắc Ninh và Hà Nam trong đợt này"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/18/hinh-5-1-1.jpg",
                "caption": "Người dân, trẻ em trong nơi cách ly tập trung tại huyện Thuận Thành, một trong những điểm nóng về dịch ở Bắc Ninh, đón nhận món quà từ Vinamilk"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/18/hinh-6-3.JPG",
                "caption": "Công tác vận chuyển được Vinamilk thực hiện cẩn trọng, tuân thủ các quy định phòng dịch nhưng vẫn đảm bảo nhanh chóng, kịp thời đến với nơi cần hỗ trợ"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/18/hinh-7-1.jpg",
                "caption": "Năm 2021, 1,7 triệu ly sữa từ Quỹ sữa Vươn cao Việt Nam và Vinamilk sẽ đến với 19.000 trẻ em khó khăn"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/18/hinh-8-1.JPG",
                "caption": "Đại diện nhà máy Angkormilk trao tặng sản phẩm cho đại diện chính quyền để giúp đỡ người dân thủ đô Phnom Penh"
            }
        ],
        "section": "Kinh doanh",
        "subsection": "Bí quyết làm giàu"
    },
    "https://www.doisongphapluat.com/hang-khong-bay-cao-voi-hoat-dong-cuu-tro-va-giai-toa-hanh-khach-a500940.html": {
        "context": [
            "Dù gặp không ít khó khăn trong hoạt động kinh doanh nhưng các hãng hàng không trên thế giới vẫn tham gia tích cực vào các hoạt động phòng chống đại dịch Covid-19.",
            "Cứu trợ y tế",
            "Đầu năm 2021, người dân vùng đảo xa xôi Saint Helena, đảo núi lửa nằm ở phía Nam Đại Tây Dương, lãnh thổ hải ngoại thuộc Anh, đã nhận được những liều vaccine phòng Covid-19 đầu tiên do Hãng hàng không Titan Airways (Anh) chuyển đến. Đây là một trong hai chuyến bay vận chuyển vaccine hãng đưa tới hòn đảo này. Ông Alastair Wilson, Giám đốc điều hành Titan Airways, chia sẻ: “Chúng tôi vô cùng tự hào khi được vận chuyển vaccine và vật dụng thiết yếu tới những vùng biển thuộc lãnh thổ nước Anh”.",
            "Chuyến bay của Titan Airways chỉ là một trong số ít các hoạt động của hàng không khắp thế giới đang thực hiện vào thời điểm này, đóng góp quan trọng vào phòng chống dịch, phục hồi nền kinh tế toàn cầu.",
            "Trong số các hãng hàng không trên thế giới, Emirates đi đầu về vận chuyển hàng cứu trợ nhân đạo, giúp thế giới chống lại đại dịch. Hãng đã vận chuyển hàng nghìn tấn quần áo bảo hộ PPE, đồ dùng y tế và gần 60 triệu liều vaccine đến các quốc gia đang phát triển.",
            "Tại Việt Nam, khi dịch Covid-19 xuất hiện, Vietjet nhanh chóng triển khai vận chuyển miễn phí vật tư, trang thiết bị y tế hỗ trợ công tác phòng, chống dịch; vận chuyển miễn phí các y bác sĩ, nhân viên y tế tham gia phòng chống dịch. Hãng cũng tặng hàng triệu khẩu trang cho người dân các nước Anh, Pháp, Đức, Mỹ.",
            "Gần đây, các hãng hàng không đã tham gia tích cực vào vận chuyển hàng cứu trợ tới Ấn Độ, như Emirates vận chuyển hàng cứu trợ y tế của WHO, giúp tiết kiệm chi phí cho các tổ chức phi chính phủ. Qatar Airways vận chuyển miễn phí 300 tấn thiết bị y tế từ các nhà cung cấp toàn cầu tới Ấn Độ. Lufthansa Cargo vận chuyển khoảng 10 tấn thiết bị y tế, trong đó có 280 máy tạo oxy, đến New Delhi…",
            "Nhằm khai thác năng lực quý giá của các hãng hàng không, đầu năm 2021, UNICEF đã đưa ra Sáng kiến Vận chuyển hàng không nhân đạo, tập hợp các hãng hàng không có đường bay đến hơn 100 quốc gia để vận chuyển vaccine đến tiêm chủng cho người dân thế giới. Bà Etleva Kadilli, Giám đốc Bộ phận cung ứng của UNICEF, cho biết: “Vận chuyển vaccine là một công việc quan trọng và phức tạp do yêu cầu về dây chuyền lạnh và sự đa dạng của các tuyến đường. Chúng tôi biết ơn các hãng hàng không đã hợp tác với UNICEF để hỗ trợ triển khai vaccine”.",
            "Bay giải tỏa hành khách",
            "Covd-19 bùng phát kéo theo nhu cầu hồi hương phòng tránh dịch nên các hãng hàng không đã đẩy mạnh các chuyến bay mang tính nhân đạo: giải tỏa hành khách.",
            "Nhiều kỷ lục mới trong hoạt động bay giải tỏa hành khách đã được thiết lập như chuyến bay thẳng hơn 16.000km do Austrian Airlines thực hiện từ Sydney (Úc) tới Vienna (Áo). Qantas lần đầu tiên sử dụng siêu máy bay A380 để bay thẳng từ Úc đến London (Anh). El Al thực hiện chuyến bay lâu nhất của mình, dài hơn 17 tiếng, từ Melbourne (Úc) đến Tel Aviv (Israel). Hãng bay SAS lập kỷ lục của hãng với chuyến bay thẳng 11.000km, kéo dài 15 tiếng từ Lima (Peru) về Copenhagen (Đan Mạch). Swiss International Airlines lần đầu tiên bay tới Chile để đưa công dân Thụy Sĩ hồi hương. Air Tahiti Nui bay chuyến bay nội địa dài nhất, 15 tiếng, từ Paris tới Papeete, thủ phủ của Polynesia thuộc Pháp…",
            "Đầu tháng 7/2020, chuyến bay đặc biệt nhất của Vietjet đã bay đến hai quốc gia Nam Á là Sri Lanka và Bangladesh để đón hơn 200 người Việt Nam mắc kẹt tại Sri Lanka, Bangladesh, Nepal và Maldives về nước. Tổng thời gian chuyến bay là 18 tiếng. Ngoài ra, từ khi dịch bùng phát, Vietjet đã thực hiện hàng trăm chuyến bay, giải tỏa hàng trăm nghìn hành khách, không một thành viên phi hành đoàn hay hành khách nào nhiễm bệnh trong thời gian bay. Vietjet được Trang đánh giá an toàn hàng không AirlineRatings vinh danh là hãng hàng không đạt 7/7 sao, mức cao nhất về thực hiện các biện pháp phòng chống dịch Covid-19 dành cho các hãng hàng không toàn cầu.",
            "Có thể nói, dù đại dịch Covid-19 tác động xấu đến nền kinh tế nhưng ngành hàng không vẫn là một “điểm sáng” khi vừa duy trì tốt hoạt động kinh doanh, vừa tham gia tích cực vào các hoạt động phòng chống đại dịch, góp phần giúp nền kinh tế toàn cầu nhanh chóng phục hồi.",
            "Thu Hà",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/hang-khong-bay-cao-voi-hoat-dong-cuu-tro-va-giai-toa-hanh-khach-a500940.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/18/diem-sang-hang-khong-5.jpg",
                "caption": "Những lô vaccine phòng Covid-19 được Hãng hàng không Titan Airways chuyển đến người dân đảo  Saint Helena (ảnh: simplyflying.com)"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/18/diem-sang-hang-khong-7---thehindu.jpg",
                "caption": "Hãng Hàng không Emirates vận chuyển hàng cứu trợ của WHO tới Ấn Độ (ảnh: The Hindu)"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/18/khau-trang-my.JPG",
                "caption": "Chủ tịch HĐQT và Giám đốc điều hành Vietjet trao tặng khẩu trang của Vietjet cho người dân Mỹ thông qua Đại sứ quán Mỹ (ảnh: Đức Minh)"
            }
        ],
        "section": "Kinh doanh",
        "subsection": "Bí quyết làm giàu"
    },
    "https://www.doisongphapluat.com/thai-nguyen-no-luc-giam-ngheo-khong-de-ai-bi-bo-lai-phia-sau-a500396.html": {
        "context": [
            "Xác định công tác giảm nghèo bền vững, đào tạo nghề, giải quyết việc làm là một trong những nhiệm vụ quan trọng góp phần thúc đẩy phát triển kinh tế-xã hội ở địa phương, nhất là ở các xã đặc biệt khó khăn, vùng đồng bào dân tộc thiểu số.",
            "Những năm qua, tỉnh Thái Nguyên đã huy động sự vào cuộc của cả hệ thống chính trị, thực hiện đồng bộ nhiều giải pháp giảm nghèo. Nhờ vậy, cơ sở hạ tầng ở nông thôn, nhất là các xã nghèo, được đầu tư đồng bộ; đời sống vật chất, tinh thần của người dân vùng khó khăn tiếp tục được cải thiện, tỷ lệ hộ nghèo, cận nghèo giảm đáng kể.",
            "Trong những năm qua, công tác giảm nghèo được các cấp Đảng, chính quyền, Mặt trận Tổ quốc, các đoàn thể nhân dân và toàn xã hội quan tâm, tham gia vào cuộc. Toàn tỉnh Thái Nguyên đã triển khai kịp thời, hiệu quả các chính sách giảm nghèo chung của Quốc gia, Chương trình mục tiêu Quốc gia về giảm nghèo bền vững. Đại hội Đảng bộ tỉnh Thái Nguyên lần thứ 19 nhiệm kỳ 2015-2020 đã ban hành Nghị quyết số 03/NQ/ĐH ngày 28/10/2015, trong đó có chỉ tiêu giảm tỷ lệ hộ nghèo bình quân mỗi năm 2% trở lên; Ban Chấp hành Đảng bộ tỉnh đã ban hành Kết luận số 36-KL/TU ngày 27/6/2016 về việc thực hiện Chương trình giảm nghèo bền vững trên địa bàn tỉnh Thái Nguyên, giai đoạn 2016 – 2020. Trên cơ sở Nghị quyết lãnh đạo của Tỉnh ủy, những năm qua tỉnh Thái Nguyên đã phát huy sức mạnh tổng hợp của cả hệ thống chính trị và huy động tốt các nguồn lực trong thực hiện Chương trình giảm nghèo bền vững trên địa bàn tỉnh Thái Nguyên, giai đoạn 2016 – 2020 trên 6.500 tỷ đồng (trong đó Chương trình mục tiêu quốc gia Giảm nghèo bền vững là 607 tỷ đồng).",
            "Ngoài các cơ chế, chính sách, dự án hỗ trợ giảm nghèo theo quy định của Chính phủ, Tỉnh đã tổ chức “Tuần cao điểm tết vì người nghèo” với phương châm “Nhà nhà đều có Tết, người người đều có Tết” nhằm huy động các nguồn lực của xã hội, cộng đồng, người dân cùng chăm lo, hỗ trợ người nghèo, đặc biệt là người nghèo ở vùng đặc biệt khó khăn, vùng dân tộc thiểu số; tiếp tục thực hiện Đề án \"Phát triển kinh tế - xã hội, ổn định sản xuất và đời sống các xóm, bản đặc biệt khó khăn có nhiều đồng bào dân tộc Mông sinh sống\"; triển khai dự án xóa “trắng điện” tại các xóm chưa có điện trên địa bàn tỉnh; hỗ trợ xây mới, sửa chữa nhà ở cho hộ nghèo có đảng viên được nhận Huy hiệu 50 năm tuổi Đảng; phối hợp với Công ty TNHH Samsung tuyển dụng lao động thuộc hộ nghèo, hộ cận nghèo đi làm việc tại Công ty và các công ty phụ trợ…, giúp hộ nghèo nâng thu nhập, thoát nghèo, góp phần đảm bảo công tác an sinh xã hội trên địa bàn tỉnh.",
            "Theo đó, để giúp thực hiện hiệu quả công tác giảm nghèo, nâng cao nhận thức, khích lệ người nghèo nỗ lực vươn lên thoát nghèo, tỉnh đã chỉ đạo mạnh mẽ các cấp uỷ Đảng, chính quyền, Mặt trận Tổ quốc và các Hội đoàn thể quan tâm thực hiện truyền thông và giảm nghèo về thông tin. Giai đoạn 2016-2020, tổng kinh phí tỉnh thực hiện truyền thông gần 4,8 tỷ đồng để tuyên truyền các hoạt động về giảm nghèo, các chế độ, chính sách, giới thiệu kinh nghiệm, cách làm hay, kiến thức khoa học kỹ thuật, mô hình giảm nghèo hiệu quả để nhân rộng trên địa bàn. Thực hiện Đề án số hóa truyền dẫn phát sóng truyền hình mặt đất đến năm 2020 của Chính Phủ 100% hộ nghèo, cận nghèo trên toàn tỉnh được hỗ trợ, lắp đặt, bàn giao đầu thu kỹ thuật số nhằm đảm bảo người nghèo được tiếp cận thường xuyên thông tin qua truyền hình. Đồng thời tỉnh cũng dành trên 5,7 tỷ đồng để thực hiện nâng cao năng lực và giám sát, đánh giá thực hiện Chương trình giảm nghèo như: tổ chức 81 lớp tập huấn công tác giảm nghèo cho 9.790 thành viên Ban chỉ đạo rà soát hộ nghèo, cận nghèo cấp huyện, cấp xã và điều tra viên; 107 lớp tập huấn nâng cao năng lực giảm nghèo cho cán bộ hội phụ nữ, hội nông dân 3 cấp  với 13.400 thành viên.",
            "Đối với Chương trình 135, năm 2020, tỉnh Thái Nguyên tập trung nguồn lực đầu tư cơ sở hạ tầng và phát triển cho vùng đồng bào dân tộc thiểu số, xã an toàn khu, xã, thôn, bản đặc biệt khó khăn, trước hết là hạ tầng thiết yếu, về điện, đường, trường, trạm, nước sinh hoạt… theo tiêu chí nông thôn mới. Kết quả giai đoạn 2016-2020 tổng kinh phí hỗ trợ đầu tư cơ sở hạ tầng hơn 432.938 triệu đồng. Trong đó, tỉnh đã dành 407.209 triệu đồng thực hiện đầu tư xây dựng 521 công trình cở sở hạ tầng; dành 25.679 triệu đồng thực hiện duy tu bảo dưỡng 269 công trình nước sinh hoạt, giao thông, thủy lợi... Việc giao cấp xã làm chủ đầu tư dự án đã giúp quản lý có hiệu quả các nguồn lực nhà nước được đầu tư tại địa phương. Các công trình hạ tầng được đầu tư xây dựng đã làm thay đổi bộ mặt nông thôn miền núi và góp phần trong việc phát triển kinh tế - xã hội tại các xã đặc biệt khó khăn của tỉnh. Một trong những công trình ghi dấu ấn nhất chính bê tông hóa các tuyến đường giao thông lên bản đồng bào dân tộc Mông còn nhiều khó khăn ở Võ Nhai, Đồng Hỷ.",
            "Từ năm 2016-2020 tỉnh Thái Nguyên đã triển khai thực hiện 535 dự án hỗ trợ phát triển sản xuất và nhân rộng mô hình giảm nghèo thuộc Chương trình 135. Các dự án, mô hình chủ yếu hỗ trợ bà con về giống cây trồng, vật nuôi, vật tư nông nghiệp, xây dựng mô hình trồng trọt, chăn nuôi, xây dựng chuồng nuôi, tập huấn chuyển giao khoa học - kỹ thuật, hỗ trợ máy móc, thiết bị phục vụ sản xuất nông nghiệp. Người dân đã thay đổi nhận thức về phương thức sản xuất mới, từng bước áp dụng khoa học kỹ thuật, phát huy tốt hiệu quả máy móc, thiết bị được hỗ trợ đầu tưđưa các giống cây trồng, vật nuôi có năng suất cao, chất lượng tốt vào sản xuất để nâng cao giá trị kinh tế như mô hình chăn nuôi gia súc, trâu, bò; gia cầm, lơn nái, dê lai sinh sản, nuôi chim bồ câu, nuôi gà ri lai…góp phần nâng cao thu nhập, phát triển kinh tế, giúp hộ thoát nghèo bền vững. Kết thúc mô hình 2016-2018 có trên 60% số hộ thoát nghèo, trung bình mỗi năm toàn tỉnh cũng giảm từ 3% đến 4% hộ nghèo là người DTTS.",
            "Để thực hiện mục tiêu giảm nghèo bền vững, hạn chế tái nghèo tỉnh Thái Nguyên cũng chú trọng đào tạo nghề cho lao động nông thôn theo Đề án 1956 của Thủ tướng Chính Phủ. Với sự thống nhất cao trong nhận thức và hành động trong công tác đào tạo nghề cho lao động nông thôn, các cấp ủy Đảng, chính quyền đã tăng cường lãnh đạo chỉ đạo nâng cao nhận thức của xã hội về vai trò của đào tạo nghề đối với tạo việc làm, tăng năng suất, tăng thu nhập và nâng cao chất lượng nguồn nhân lực cho lao động nông thôn; Ban hành chính sách hố trợ nguồn lực kinh phí để dạy nghề cho lao động nông thôn. Kết quả trong 5 năm 2016-2020, toàn tỉnh tạo việc làm cho 107.606 lao động, bình quân 21.521 lao động/năm vượt chỉ tiêu nghị quyết Đảng bộ tỉnh (chỉ tiêu là 15.000). Tỷ lệ lao động qua đào tạo của tỉnh từ 58,01% cuối năm 2015 lên 68,6% cuối năm 2020 đạt 70% (đạt chỉ tiêu Nghị quyết Đảng bộ tỉnh lần thứ XIX đề ra).",
            "Bên cạnh việc thực hiện các chương trình, dự án của Chương trình giảm nghèo bền vững, tỉnh Thái Nguyên đã thực hiện tương đối toàn diện, đồng bộ các chính sách giảm nghèo chung nhằm cải thiện điều kiện sống và tạo điều kiện tiếp cận các dịch vụ xã hội cơ bản cho người nghèo như: Hỗ trợ vay vốn tín dụng ưu đãi, cấp thẻ BHYT, trợ giúp pháp lý, hỗ trợ trong giáo dục-đào tạo, hỗ trợ tiền điện, làm nhà ở... Năm 2016-2020, có 63.554 hộ nghèo, cận nghèo và hộ mới thoát nghèo được vay vốn ưu đãi để phát triển sản xuất với tổng số tiền cho vay 2.809.813 triệu đồng; Toàn tỉnh đã tổ chức mua, cấp phát 1.642.242 thẻ BHYT cho người nghèo, cận nghèo và người dân tộc thiểu số với tổng kinh phí cấp thẻ 1.113.118 triệu đồng. Tỷ lệ bao phủ BHYT của tỉnh năm 2020 lên 98,5%; Tỉnh cũng hỗ trợ 4.294 hộ nghèo về nhà ở, trong đó 2.057 hộ được hỗ trợ về nhà ở theo quyết định số 33/2015/QĐ-TTg của Thủ tướng chính Phủ, 2.237 nhà từ các chương trình khác với tổng kinh phí thực hiện 154.061 triệu đồng…",
            "Có thể nói, trong 5 năm qua, được sự quan tâm chỉ đạo của các Bộ, ngành trung ương; sự nỗ lực, trách nhiệm của các Sở, ban, ngành, địa phương cũng như sự hưởng ứng tích cực của cộng đồng, doanh nghiệp, công tác giảm nghèo của tỉnh Thái Nguyên đã đạt được những kết quả tích cực, tỉnh đã thành công khi huy động được sự đóng góp của người dân, của các doanh nghiệp hỗ trợ công tác gìảm nghèo, đảm bảo an sinh xã hội. Tỷ lệ hộ nghèo toàn tỉnh giảm bình quân 2,06%/ năm và tại các xã đặc biệt khó khăn giảm bình quân 3,5%/năm theo chuẩn nghèo tiếp cận đa chiều áp dụng cho giai đoạn 2016-2020.",
            "Thực hiện nhiệm vụ năm 2021 trong bối cảnh dịch bệnh Covid 19 vẫn diễn ra phức tạp và kéo dài, để công tác an sinh xã hội được đảm bảo, tỉnh Thái Nguyên sẽ tiếp tục phát huy những kết quả đã đạt được và lãnh đạo chỉ đạo theo định hướng trong thời gian tới về giảm nghèo là: “Toàn diện hơn, công bằng hơn, bền vững hơn và hội nhập hơn”  với các giải pháp trọng tâm như sau: (i) Tăng cường sự lãnh đạo, chỉ đạo của các cấp ủy Đảng, chính quyền trong công tác giảm nghèo; xác định mục tiêu giảm nghèo là một trong những nhiệm vụ trọng tâm, hàng đầu của các địa phương; (ii) Tập trung phát triển kinh tế - xã hội gắn với giảm nghèo bền vững, nhất là ở vùng sâu, vùng xa, vùng đặc biệt khó khăn. Xây dựng hệ thống chính sách hỗ trợ phát triển sản xuất để người nghèo, hộ nghèo phát huy nội lực, vươn lên thoát nghèo bền vững. Tiếp tục đẩy mạnh phong trào “Giúp hộ nghèo theo địa chỉ”; (iii)  Đẩy mạnh công tác đào tạo nghề gắn với giải quyết việc làm cho người nghèo; quan tâm tạo điều kiện và có cơ chế phù hợp để các doanh nghiệp tổ chức các hoạt động giới thiệu người nghèo đi lao động có thời hạn ở nước ngoài; (iv) Xây dựng đội ngũ cán bộ làm công tác giảm nghèo có tinh thần trách nhiệm, có năng lực để triển khai thực hiện tốt nhiệm vụ được giao; (v) Tăng cường huy động các nguồn lực của xã hội để thực hiện cộng tác giảm nghèo: tuyên truyền vận động nhân dân và các doanh nghiệp đóng góp ủng hộ “Quỹ Vì người nghèo ”, “Quỹ Đền ơn đáp nghĩa”. Có chính sách định hướng hoạt động đầu tư của các doanh nghiệp vào sản xuất, kinh doanh, phát triển ngành nghề phù hợp với người lao động ở các vùng nghèo, địa bàn nghèo nhằm góp phần thực hiện có hiệu quả các mục tiêu về giảm nghèo.",
            "Hà Anh",
            "",
            "",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/thai-nguyen-no-luc-giam-ngheo-khong-de-ai-bi-bo-lai-phia-sau-a500396.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/13/mn1.jpg",
                "caption": "Mô hình giảm nghèo hiệu quả tại xóm Chòi Hồng, xã Tràng Xá (Võ Nhai)"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/13/mn2.jpg",
                "caption": "Đào tạo nghề phi nông nghiệp cho lao động nông thôn ở huyện Phú Lương"
            }
        ],
        "section": "Kinh doanh",
        "subsection": "Bí quyết làm giàu"
    },
    "https://www.doisongphapluat.com/dien-luc-phu-tho-phan-dau-hoan-thanh-cac-chi-tieu-ke-hoach-giao-a500075.html": {
        "context": [
            "Định hướng giai đoạn 2021 - 2025 Công ty điện lực Phú Thọ phấn đấu điện thương phẩm tăng bình quân 12,6% năm, tỉ lệ khách hàng thanh toán không dùng tiền mặt đạt trên 80%; 100% dịch vụ điện cung cấp theo phương thức điện tử; 100% công tơ được thu thập dữ liệu từ xa, kho dữ liệu thuận lợi cho việc khai thác sử dụng.",
            "Mặc dù năm 2020, do ảnh hưởng của dịch bệnh covid-19, với nhiều khó khăn, nhưng lãnh đạo cùng cán bộ, công nhân viên Công ty Điện lực Phú Thọ đã có nhiều giải pháp để nâng cao hiệu quả sản xuất, kinh doanh, tăng năng suất lao động và tăng mức độ hài lòng của khách hàng. Hiện nay, 100% số xã trên địa bàn tỉnh đã có điện lưới Quốc gia với 99,5% hộ dân sử dụng điện đảm bảo. Sản lượng điện thương phẩm đạt trên 2,9 tỷ kWh, tăng 7,52% so với năm 2019. Công ty cũng chú trọng mở rộng, nâng cấp hệ thống lưới điện cung cấp điện cho các khu vực vùng sâu, vùng xa trên địa bàn tỉnh.",
            "Tổng Công ty Điện lực miền Bắc tặng hoa và quà cho Công ty Điện lực Phú Thọ",
            "Trong năm, Công ty thực hiện sửa chữa lớn 104 hạng mục; đầu tư xây dựng 76 công trình, trong đó hoàn thành đóng điện vận hành 61 công trình; tiếp nhận quản lý lưới điện hạ áp nông thôn tại 186/197 xã trên toàn tỉnh. Đồng thời, thực hiện tiếp nhận 90.000 yêu cầu qua tổng đài Trung tâm chăm sóc khách hàng với tỷ lệ tiếp nhận đạt 98,3%; thực hiện 2 đợt hỗ trợ giảm giá điện cho trên 400.000 khách hàng bị ảnh hưởng của dịch bệnh covid-19 với số tiền 164,334 tỷ đồng.",
            "Với những thành tích Công ty Điện lực Phú Thọ đã đạt được trong năm 2020 và giai đoạn 2016 - 2020. Định hướng trong thời gian tới, Công ty tiếp tục đổi mới và nâng cao hiệu quả hoạt động sản xuất kinh doanh. Trong đó, nhiệm vụ trọng tâm là đảm bảo cung cấp điện an toàn, ổn định, phục vụ mục tiêu phát triển kinh tế - xã hội và nhu cầu sinh hoạt, sản xuất kinh doanh của nhân dân và doanh nghiệp trên địa bàn tỉnh. Dưới sự chỉ đạo của Tổng Công ty Điện lực miền Bắc, Tập đoàn Điện lực Việt Nam và sự quan tâm của lãnh đạo Tỉnh Phú Thọ. Công ty Điện Lực Phú Thọ từng bước cải tạo, nâng cấp, xây dựng hệ thống lưới điện trên địa bàn tỉnh; thường xuyên kiểm tra, kiểm soát lưới điện để kịp thời báo cáo với tỉnh và Tổng Công ty Điện lực miền Bắc để có phương án giải quyết kịp thời; bám sát chiến lược phát triển kinh tế - xã hội của tỉnh.",
            "Tiếp tục xây dựng các chỉ tiêu liên quan đến phát triển sản xuất kinh doanh, nâng cao chất lượng phục vụ, dịch vụ điện để góp phần cùng với tỉnh thực hiện khâu đột phá, thu hút đầu tư, đáp ứng sự hài lòng của doanh nghiệp, người dân… Đồng thời, đẩy mạnh phối hợp với các sở, ngành, địa phương triển khai thực hiện tốt công tác tuyên truyền về tiết kiệm điện, sử dụng năng lượng tiết kiệm hiệu quả, phấn đấu hoàn thành các chỉ tiêu sản xuất, kinh doanh trong năm 2021. Phấn đấu hoàn thành toàn diện các chỉ tiêu, kế hoạch và là một trong những đơn vị dẫn đầu về sản xuất kinh doanh của ngành Điện trong Tổng Công ty Điện lực miền Bắc.",
            "Minh Thu",
            "",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/dien-luc-phu-tho-phan-dau-hoan-thanh-cac-chi-tieu-ke-hoach-giao-a500075.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/10/v1.jpg",
                "caption": "Tổng Công ty Điện lực miền Bắc tặng hoa và quà cho Công ty Điện lực Phú Thọ"
            }
        ],
        "section": "Kinh doanh",
        "subsection": "Bí quyết làm giàu"
    },
    "https://www.doisongphapluat.com/vo-chong-trieu-vy-nhan-an-phat-cam-tham-gia-thi-truong-chung-khoan-trong-5-nam-a208805.html": {
        "context": [
            "Vợ chồng nữ diễn viên nổi tiếng Triệu Vy và công ty truyền thông do hai người làm chủ chủ bị phạt tiền, cấm tham gia thị trường chứng khoán trong vòng 5 năm.",
            "Vợ chồng nữ diễn viên nổi tiếng Triệu Vy và công ty truyền thông do hai người làm chủ chủ bị phạt tiền, cấm tham gia thị trường chứng khoán trong vòng 5 năm.",
            "Vợ chồng Triệu Vy - Huỳnh Hữu Long.",
            "Ngày 9/11, Ủy ban Chứng khoán Trung Quốc công bố kết quả điều tra đối với công ty Truyền thông văn hóa Long Vy (do vợ chồng Triệu Vy - Huỳnh Hữu Long làm chủ).",
            "Theo kết luận điều tra, vợ chồng Triệu Vy đã có sai phạm trong việc sử dụng đòn bẩy tài chính, chuyển nhượng cổ phần, làm giả số liệu kinh doanh, thành lập công ty ma.",
            "Nhận định hành vi của vợ chồng cô gây ảnh hưởng nghiêm trọng tới môi trường chứng khoán, gây tổn hại lòng tin của những nhà đầu và ảnh hưởng tới tính công khai, công bằng của thị trường chứng khoán, Ủy ban Chứng khoán Trung Quốc đã ra quyết định xử phạt.",
            "Cụ thể, vợ chồng Triệu Vy bị cảnh cáo, cấm tham gia thị trường trong vòng 5 năm, mỗi người bị phạt 300 nghìn nhân dân tệ. Đồng thời, công ty Long Vy của vợ chồng cặp diễn viên bị phạt 600 nghìn nhân dân tệ (hơn 2 tỷ đồng).",
            "Nhân Văn (T/h)",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/vo-chong-trieu-vy-nhan-an-phat-cam-tham-gia-thi-truong-chung-khoan-trong-5-nam-a208805.html"
        ],
        "images": [
            {
                "url_img": "http://media.doisongphapluat.com/2017/11/10/trieu-vy.jpg",
                "caption": "Vợ chồng Triệu Vy - Huỳnh Hữu Long."
            }
        ],
        "section": "Kinh doanh",
        "subsection": "Bí quyết làm giàu"
    },
    "https://www.doisongphapluat.com/nguoi-viet-sinh-o-to-ngoai-dang-bi-moc-tui-cong-khai-a201177.html": {
        "context": [
            "Là người Việt đầu tiên ôm mộng sản xuất ô tô nội địa nhưng thất bại cách đây 5 năm, ông chủ Vinaxuki Bùi Ngọc Huyên tin tưởng rằng lần này tỷ phú Phạm Nhật Vượng - Chủ tị",
            "Là người Việt đầu tiên ôm mộng sản xuất ô tô nội địa nhưng thất bại cách đây 5 năm, ông chủ Vinaxuki Bùi Ngọc Huyên tin tưởng rằng lần này tỷ phú Phạm Nhật Vượng - Chủ tịch tập đoàn Vingroup sẽ thành công với thương hiệu ô tô Việt mang tên Vinfast.",
            "Ngày 2/9/2017, tại khu kinh tế Đình Vũ – Cát Hải (Hải Phòng), tập đoàn Vingroup đã khởi công dự án Tổ hợp sản xuất ô tô Vinfast. Nếu thành công thì đây sẽ là thương hiệu ô tô đầu tiên do người Việt Nam sản xuất. Chứng kiến sự kiện nói trên, sau những ồn ào của truyền thông vừa thán phục lẫn nghi ngại, người ta lại nhớ về ông già đam mê ô tô và giấc mộng ô tô Việt mang tên VG 5 năm về trước – ông Bùi Ngọc Huyên, Chủ tịch HĐQT công ty Cổ phần Ô tô Xuân Kiên (Vinaxuki).",
            "Ông Bùi Ngọc Huyên đã dành cho PV báo Người Đưa Tin cuộc trao đổi khá thú vị về giấc mơ ô tô Việt dang dở của mình cùng với những nhận định lạc quan về thương hiệu ô tô Vinfast.",
            "Ông Bùi Ngọc Huyên.",
            "Thưa ông, là người đam mê ô tô, từng phá sản vì ôm mộng sản xuất ô tô Việt, ông nhận định thế nào về triển vọng của thương hiệu ô tô Việt Nam mang tên Vinfast mà tập đoàn Vingroup vừa khởi động sản xuất?",
            "Tôi tin họ sẽ thành công. Bây giờ làm công nghiệp ô tô  thế hệ thứ ba, thứ tư không có gì khó cả, trừ xe cao cấp còn các xe đời một chấm, hai chấm người Việt Nam thừa sức làm. Cứ mua công nghệ cao là làm được. Theo tôi, Vinfast có mấy cái thuận lợi sau đây:",
            "Thứ nhất là họ vay được ngân hàng Thụy Sỹ 800 triệu USD trong thời gian 20 năm. Số tiền lớn trong thời gian dài như vậy trước hết cho họ sự ổn định, chủ động về nguồn vốn. Với số tiền đó họ có thể mua được công nghệ, thuê được nhân công nước ngoài để làm.",
            "Thứ hai là thời điểm này, chính sách kinh tế của Việt Nam sau khủng hoảng đã khác trước. Thời kỳ tôi làm năm 2008, 2009 khủng hoảng kinh tế, ngân hàng hỗn loạn, như bây giờ chúng ta thấy nhiều vụ án ngân hàng đang xử đều thuộc giai đoạn khủng hoảng đó. Hiện nay, chúng ta đang chống tham nhũng trong lĩnh vực tài chính ngân hàng rất mạnh mẽ, do đó các chính sách kinh tế tài chính cũng ưu việt hơn trước nhiều.",
            "Thuận lợi thứ ba là Vingroup  được Hải Phòng ưu đãi cho đất dự án, địa điểm nhà máy ở Đình Vũ - Cát Hải theo tôi rất thuận lợi cho hoạt động xuất nhập khẩu.",
            "Ông đánh giá như thế nào về phân khúc thị trường ô tô Việt Nam hiện nay?",
            "Ở các nước trên thế giới, trong đó có Trung Quốc và ASEAN là các nước gần gũi với chúng ta, thị trường ô tô chia làm các phân khúc: Loại xe đặc biệt sang cho người siêu giàu, xe sang, xe bình thường và xe giá rẻ.",
            "Tại nhiều nước, đặc biệt như Ấn Độ, Thái Lan, thậm chí nước giàu như Nhật Bản, người ta vẫn đi xe giá rẻ là chủ yếu. Trong khi đó tại Việt Nam, phân khúc thị trường xe giá rẻ gần như chưa có. Một chiếc KIA Morning hay Hyundai I10 trước bán đến 420 triệu đồng và bây giờ sau nhiều lần giảm giá còn 350 triệu đồng thì đâu phải giá rẻ. Tôi là kỹ sư, chuyên viên cao cấp chuyên ngành ô tô của bộ Giao thông Vận tải, rồi 50 tuổi tôi mới ra làm doanh nghiệp. Tôi biết xe động cơ 1 chấm; 1,1 chấm như hai chiếc kia thì phải dưới 200 triệu đồng cả thuế đầy đủ.",
            "Ở các nước, người nghèo cũng mua được ô tô còn ở ta nghèo có khi còn chưa đủ ăn chứ nói gì đến mua ô tô. Bây giờ khi thời điểm ngày 1/1/2018 đã cận kề, thuế suất nhập khẩu xe từ ASEAN chuẩn bị bằng 0, xe của các nước ASEAN chuẩn bị vào thì các vị mới hạ giá, tuy nhiên giá này vẫn còn cao. Theo tôi Việt Nam chưa có ô tô giá rẻ vì nhiều năm qua chúng ta buông lỏng về giá, ở các địa phương bán càng cao càng thu được nhiều thuế, do đó người tiêu dùng chưa được sử dụng xe giá rẻ. Người tiêu dùng xe hơi ở Việt Nam vẫn đang bị “móc túi” vì thuế cao và phải trả khoảng 20% tiền cho thương hiệu.",
            "Ông có nghĩ Vingroup bắt tay vào sản xuất ô tô nội thời điểm này, khi mà xe nhập khẩu từ ASEAN sắp được miễn thuế sẽ là một áp lực đối với họ không?",
            "Nhiều người tiêu dùng ô tô Việt Nam hiện nay không đánh giá được đúng giá trị của nó. Họ vẫn bị tâm lý đám đông, sính ngoại chi phối, do đó có một thực tế là xe nào càng quảng cáo nhiều thì càng bán chạy. Từ 1/1/2018 xe vào đây thuế suất bằng 0. Ví dụ, hai dòng xe tôi vừa kể, nếu bán hơn 300 triệu đồng thì không ai mua vì Toyota cũng sắp đưa xe động cơ 1 chấm, 1,1 chấm giá rẻ vào. Theo dự báo của tôi đến thời điểm này, ô tô sẽ còn hạ giá ít nhất 20% nữa.",
            "Tôi nghĩ dần dần Việt Nam ngày càng nhiều người không có tiền để mua xe sang và cũng không quan trọng thương hiệu nổi tiếng, họ sẽ đón nhận xe nội địa để phục vụ các nhu cầu đi lại thiết yếu hàng ngày.",
            "Ông có thể chia sẻ về lý do sản phẩm xe VG của Vinaxuki thất bại 5 năm trước không?",
            "Tôi đam mê ô tô và mong muốn tự mình sản xuất được xe giá rẻ cho người Việt. Tôi làm 2 đề tài quốc gia được các nhà khoa học đánh giá là giỏi với kết quả 9 điểm và 8,74 điểm. Tôi đầu tư toàn thiết bị hiện đại đời 3, đời 4, máy móc tự động. Ba chiếc xe con đầu tiên tôi thiết kế đã nội địa hóa được 50%, động cơ vẫn lắp của Nhật nên rất ổn định, chắc chắn.",
            "Thế nhưng khi mang cho ngân hàng thẩm định họ lại đi hỏi mấy công ty đang nhập khẩu và lắp ráp. Mấy công ty này tham mưu cho ngân hàng rằng Vinaxuki nội địa ô tô là không hiệu quả, chỉ nên lắp ráp thôi, đợi 2018 thuế nhập khẩu ô tô về 0% thì nhập về bán (nhưng đến bây giờ họ lại bắt đầu làm theo tôi cách đây 5-7 năm: Nội địa hóa thân vỏ xe).",
            "Sau đó tôi không may mắn do gặp phải khủng hoảng kinh tế. Tôi vay có mấy chục triệu đô nhưng ngân hàng cầm vượt quy định về tài sản thế chấp rồi cắt vốn lưu động. Tôi mang hồ sơ tài sản thế chấp hết rồi họ mang bán nợ xấu và không cho vay nữa. Thời điểm đó thị trường ô tô ngừng trệ, lãi suất ngân hàng quá cao và năm 2011, ngân hàng yêu cầu Vinaxuki bán nhà máy để trả nợ. Chính tâm lý chuộng hàng ngoại và thói quen bài xích cái mới của người Việt đã ngăn cản tôi thành công.",
            "Ông có ý định quay lại thực hiện ước mơ đó trong tương lai hay không?",
            "Năm vừa rồi Chính phủ phân công bộ Kế hoạch & Đầu tư xuống chỗ tôi khảo sát. Cuối tháng Tư vừa rồi Thứ trưởng bộ KH&ĐT dẫn một đoàn cán bộ cấp vụ xuống, họ cũng ủng hộ tôi và đề nghị Chính phủ  tái cơ cấu: Khoanh nợ lại và cho vay vốn lưu động để phục hồi nhà máy nhưng đến bây giờ chưa thấy có câu trả lời.",
            "Xin cảm ơn ông!",
            "Bài trên báo giấy Đời sống & Pháp luật số 107",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/nguoi-viet-sinh-o-to-ngoai-dang-bi-moc-tui-cong-khai-a201177.html"
        ],
        "images": [
            {
                "url_img": "http://media.doisongphapluat.com/2017/09/07/anh-1-2.jpg",
                "caption": "Ông Bùi Ngọc Huyên."
            }
        ],
        "section": "Kinh doanh",
        "subsection": "Bí quyết làm giàu"
    },
    "https://www.doisongphapluat.com/tan-giac-mo-my-nong-dan-om-han-bo-di-biet-xu-a199045.html": {
        "context": [
            "Nghĩ người nông dân chân lấm tay bùn thiếu thấu đáo trong suy nghĩ, tay chân kẻ mang mác “đại gia” Việt kiều Mỹ vạch ra những cú lừa ngoạn mục.",
            "Nghĩ người nông dân chân lấm tay bùn thiếu thấu đáo trong suy nghĩ, tay chân kẻ mang mác “đại gia” Việt kiều Mỹ vạch ra những cú lừa ngoạn mục. Việt kiều ủy thác cho kẻ lừa đảo tên Lộc thu tiền, gieo mộng đổi đời bất chấp sự nghèo khó đến cùng cực của người nông dân. Khi người dân “sập bẫy”, chúng lặn biệt tăm với số tiền “khủng”.",
            "Kế hoạch lừa đảo nghìn đô",
            "Những ngày qua, cơ quan chức năng xã Đại Ân 2 (huyện Trần Đề, tỉnh Sóc Trăng) liên tiếp nhận đơn thư tố cáo cùng một nội dung lừa đảo từ nhiều hộ dân nghèo trên địa bàn. Theo đó, gã tên Lộc đưa ra mức lương tháng hàng ngàn USD để người dân bỏ tiền “chạy” việc đi Mỹ rồi “hốt” trọn hàng trăm triệu đồng và mất tích. Điều đặc biệt, khi Công an xã Đại Ân 2 xác minh từ phía người dân lại phát hiện thêm nhiều nạn nhân.",
            "Ngoài 15 người tại địa phương tố cáo bị lừa, còn có 22 trường hợp khác ở huyện và các tỉnh khác. Trong đó, người bị lừa ít nhất khoảng 500 USD, nhiều nhất lên đến 5.000 USD. Sở dĩ, người dân xã Đại Ân 2 và các khu vực lân cận tin lời kẻ lừa đảo và mất tiền là bởi vô tình rơi vào kế hoạch “khai sáng” của chúng. Theo cơ quan công an, kế hoạch lừa đảo trên bắt nguồn từ việc nhóm Việt kiều Mỹ (quê xã Đại Ân 2) gồm: Sơn Minh Hòa, Trần Thị Ngọc, Triệu Vên về nước “mở rộng lòng từ bi”. Nhóm người này mang danh Việt kiều Mỹ, ăn mặc sang trọng đến thăm nhiều hộ dân nghèo tại địa phương và lôi kéo họ đi lao động nước ngoài với giấc mơ đổi đời.",
            "Nhiều nông dân tin lời kẻ lừa đảo đưa đi Mỹ. Ảnh minh họa.",
            "Cũng theo anh Đ., mặc dù anh và vợ đều ngỡ ngàng khi nghe đến số tiền lương “trong mơ” nhưng vẫn nảy sinh ham muốn. Tuy vậy, con số mà Lộc đưa ra để làm thủ tục quá cao so với điều kiện gia đình anh Đ. có thể thu xếp nên 2 vợ chồng tỏ ra lưỡng lự. Biết gia đình có nhu cầu thực nhưng còn lưỡng lự nên Lâm Lên thường xuyên lui tới hỏi han, đưa ra nhiều “tấm gương” vượt khó ở nước ngoài và đã thành công. Lâm Lên bàn với gia đình anh Đ. cầm cố đất đai vì “đi rồi thì cũng không ai làm, sau này có tiền về chuộc lại cũng không sao”.",
            "Nghĩ có lý, vợ chồng anh Đ. bàn nhau cầm cố 1.000m2 đất lấy 1 lượng vàng đưa cho Lâm Lên lo thủ tục giấy tờ “đi Mỹ”. Không dừng lại ở đó, sau khi lấy tiền, Lâm Lên nhiều lần quay lại yêu cầu gia đình anh Đ. đưa thêm tiền lo chi phí. Nghĩ đã “đâm lao phải theo lao”, anh Đ. chạy vạy, vay mượn ngân hàng số tiền lớn để đưa cho Lâm Lên với cái giá mà đối tượng này đưa ra lên đến 3.000 USD. Nhưng sau khi nhận tiền, Lâm Lên đã biệt tăm. Đại diện chính quyền địa phương cho biết, nhiều tháng qua có những gia đình bị lừa đến trắng tay. Đa số các gia đình này đều vay mượn tiền, cầm cố tài sản với giấc mơ đổi đời từ công việc có thu nhập ngàn đô mà các đối tượng lừa đảo rêu rao. Nhiều gia đình phải bỏ xứ, trốn nợ đi nơi khác mưu sinh.",
            "Trao đổi với PV, ông Triệu Nhỏ, Trưởng ban Nhân dân ấp Lâm Hồ, xã Đại Ân 2 cho biết: “Nhiều gia đình lâm vào cảnh khốn khó, cùng cực, nợ nần chồng chất vì tin lời kẻ lừa đảo muốn xuất khẩu lao động sang Mỹ nhưng không thành. Có những người khi bị lừa, lâm vào đường cùng, phải bỏ xứ đi làm thuê ở Đồng Nai, Bình Dương. Họ không thể chi trả số nợ và không thể biết tung tích cũng như bằng cách nào lấy lại tiền từ kẻ lừa đảo”.",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/tan-giac-mo-my-nong-dan-om-han-bo-di-biet-xu-a199045.html"
        ],
        "images": [
            {
                "url_img": "http://media.doisongphapluat.com/501/2017/8/14/cu-lua-nong-dan-di-my.jpg",
                "caption": "Nhiều nông dân tin lời kẻ lừa đảo đưa đi Mỹ. Ảnh minh họa."
            }
        ],
        "section": "Kinh doanh",
        "subsection": "Bí quyết làm giàu"
    }
}