{
    "https://www.doisongphapluat.com/ma-tran-hang-that-hang-gia-thach-thuc-nguoi-dung-thuong-mai-dien-tu-a509141.html": {
        "context": [
            "Những năm gần đây, thị trường thương mại điện tử tại Việt Nam chứng kiến sự phát triển vô cùng ấn tượng. Thế nhưng, cùng với đó là sự tràn lan của hàng giả, hàng kém chất lượng.",
            "Tháng Sáu vừa qua, trên một trang thương mại điện tử (TMĐT) nổi tiếng, một loạt các gian hàng thuộc ngành hàng Sức khỏe – Làm đẹp gắn mác “chính hãng”, “chất lượng cao” đồng loạt bị người tiêu dùng tố cáo kinh doanh sản phẩm giả mạo, kém chất lượng. Dẫu đây không phải câu chuyện mới, nhưng sự lên ngôi mạnh mẽ của TMĐT trong những năm gần đây đang khiến cho bài toán hàng giả, hàng nhái trở nên ngày càng hóc búa đối với các cơ quan chức năng, và một lần nữa, cảnh báo khẩn cấp về sự thận trọng của người tiêu dùng.",
            "Xu thế mua sắm trên các trang thương mại điện tử",
            "Theo thống kê, thị trường TMĐT Việt Nam có bước nhảy vọt đáng kinh ngạc trong vòng 5 năm trở lại đây, với chỉ số gia tăng đạt trên 20% mỗi năm. Sự phát triển như vũ bão của TMĐT là một xu thế tất yếu, đặc biệt là trong hai năm gần đây, dưới bối cảnh dịch Covid-19. Số lượng khách hàng trong năm 2020 ước tính đạt ngưỡng 50 triệu người dùng. Các sàn TMĐT lớn tại Việt Nam đều vượt mức truy cập 20 triệu lượt mỗi tháng.",
            "Tuy nhiên, người tiêu dùng dễ dàng mua sắm thì người bán cũng không gặp nhiều rắc rối để sở hữu một gian hàng trên các trang TMĐT. Chính vì điều này, bài toán nhức nhối của thị trường lâu nay lại càng trở nên hóc búa trên sàn TMĐT: mua bán hàng giả, hàng nhái kém chất lượng.",
            "Tràn lan sản phẩm giả, nhái trên các trang thương mại điện tử",
            "Chỉ cần nhập từ khóa bất kì, trong vài giây người dùng có thể nhận được hàng chục (thậm chí hàng trăm) kết quả rao bán cùng sản phẩm, với đa dạng các mức giá và mẫu mã. Khả năng mua phải hàng chất lượng kém, do đó, là khó thể tránh khỏi.",
            "Trong thời gian giãn cách xã hội năm 2020, khi nhu cầu mua sắm qua mạng tăng cao, cơ quan chức năng đã nhiều lần tổ chức kiểm tra rà soát bất ngờ đối với các trang TMĐT. Theo thông tin từ Cục TMĐT & Kinh tế số, trong 9 tháng đầu của năm 2020, có đến 30.000 gian hàng bị gỡ bỏ, cùng 48.000 sản phẩm giả kém chất lượng bị xử lý.",
            "“Không chỉ riêng tôi, mà tôi nghĩ hầu hết mọi người đều bị thu hút bởi giá rẻ. Tôi tìm thì thấy nhiều gian hàng bán cùng một sản phẩm nhưng giá lại khác nhau. Nên tôi thường cân nhắc mua ở một nơi với mức giá hợp với mình”, anh Hoài An (Quận 3, TP HCM) nói về thói quen mua sắm của mình.",
            "Các mặt hàng bị làm giả hiện nay vô cùng đa dạng: từ quần áo, dụng cụ sinh hoạt hàng ngày, thiết bị điện tử, ... Trong đó, đáng chú ý nhất là mặt hàng chăm sóc sức khỏe - sản phẩm ảnh hưởng trực tiếp và có tác động lâu dài đến sức khỏe của người tiêu dùng. Nếu không cẩn thận, người dùng dễ dàng rơi vào tình trạng “tiền mất tật mang”.",
            "“Máy đo huyết áp là thiết bị y tế quan trọng, gia đình nào cũng nên có. Để đảm bảo thiết bị bền và cho những kết quả chính xác, tôi quyết định chọn mua hàng chính hãng. Nhưng với hàng chục lựa chọn trên các trang TMĐT, tôi cũng đã tốn kha khá thời gian và công sức để có được lựa chọn chính xác”, chị Thanh Tâm (Quận 10, TP HCM) chia sẻ, sau khi vừa đặt hàng thành công một chiếc máy đo huyết áp Omron trên cửa hàng online chính hãng.",
            "Lời giải nào cho bài toán mua hàng đảm bảo chất lượng trên các trang thương mại điện tử?",
            "Bên cạnh sự chênh lệch giá cả, thủ thuật làm giả ngày càng điêu luyện, tinh vi cũng là lý do khiến người tiêu dùng rơi vào bẫy. Hãy tìm hiểu kĩ thương hiệu mình muốn mua có cửa hàng chính hãng trên các trang TMĐT hay không. Các shop bán hàng xách tay, hàng không rõ nguồn gốc, tuy giá cả trông có vẻ hời hơn rất nhiều, nhưng nếu không thể mua được sự yên tâm và quan trọng hơn hết, là sức khỏe của khách hàng, thì người tiêu dùng tuyệt đối không nên lựa chọn.",
            "Là một thương hiệu về dịch vụ chăm sóc sức khỏe và sản xuất thiết bị y tế, Omron đã trở thành lựa chọn đáng tin cậy của nhiều người dùng Việt Nam. Hiện tại, Omron đã có gian hàng chính hãng trên các trang thương mại điện tử Shopee, Lazada, Tiki, giúp người tiêu dùng mua hàng tiện lợi và an toàn. Ngoài ra, Omron cũng mang đến nhiều chính sách ưu đãi khi mua hàng chính hãng, như bảo hành từ 2 đến 5 năm tùy dòng sản phẩm, các chương trình khuyến mãi hàng tháng, và hỗ trợ giao hàng trên toàn quốc.",
            "Trước khi những biện pháp quyết liệt và cứng rắn hơn được thực hiện nhằm siết chặt quản lý các trang TMĐT, người tiêu dùng hãy tiên phong chịu trách nhiệm cho sự an toàn và sức khỏe của chính mình. Cẩn thận khi mua sắm và lựa chọn các địa chỉ bán hàng đáng tin cậy chính là cách bảo vệ bản thân và gia đình. Thanh Khê",
            "Người tiêu dùng có thể tham khảo các địa điểm bán hàng chính hãng của Omron tại website: https://www.omronhealthcare-ap.com/vn/stores",
            "Thanh Khê",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/ma-tran-hang-that-hang-gia-thach-thuc-nguoi-dung-thuong-mai-dien-tu-a509141.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/phung-thi-thao-huyen/2021/08/04/ma1.jpg",
                "caption": "Mua sắm trực tuyến đã trở thành thói quen của người tiêu dùng hiện đại"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/cong/2021/08/06/omronhinh-1-3-1.jpg",
                "caption": "Các sản phẩm giả ngày càng tinh vi khiến người tiêu dùng khó phân biệt"
            }
        ],
        "section": "Xã hội",
        "subsection": "Quyền lợi tiêu dùng"
    },
    "https://www.doisongphapluat.com/nhung-buc-tranh-hoa-sen-treo-phong-khach-dep-va-sang-trong-a501543.html": {
        "context": [
            "Mang nhiều ý nghĩa tốt lành và vẻ đẹp thanh tao, tranh hoa sen được người Việt ưa chuộng để trang trí và làm đẹp cho không gian sống.",
            "Ý nghĩa tranh hoa sen trong phong thuỷ",
            "Với vẻ đẹp thanh tao, tinh khiết và có khả năng mang đến cảm giác thư thái, bình an, tranh hoa sen là dòng tranh phong thuỷ có tác dụng điều hoà vượng khí, thu hút những nguồn năng lượng tích cực, mang đến vận may lành cho gia chủ.",
            "Theo nhiều quan điểm của các chuyên gia trong lĩnh vực phong thuỷ nhận định, tranh hoa sen rất thích hợp với các cặp đôi vợ chồng mới cưới. Bởi vì hoa sen mang hình ảnh của 2 cực âm dương, nên có khả năng tạo được sự hài hoà, giảm tránh xung đột và giúp các đôi vợ chồng chung thuỷ với nhau, thuận hoà đến bạc đầu. Vậy nên, rất nhiều khách hàng cũng lựa chọn tranh hoa sen để làm quà mừng cưới cho người thân, bạn bè.",
            "Ngoài ra, theo quan niệm Phật giáo, bản thân hoa sen mang trong mình khí chất chính nghĩa nên nếu trong gia đình có treo tranh hoặc trưng bày các vật phẩm có hình đại diện là hoa sen sẽ giúp gia đình tránh được tai ương, vận xấu, trừ ta mà hay phòng tránh các kẻ xấu hãm hại.",
            "Gợi ý những mẫu tranh hoa sen đẹp hiện nay",
            "Vì mang nhiều ý nghĩa sâu sắc và vẻ đẹp của hoa sen luôn cuốn hút mọi ánh nhìn nên thị trường tranh mang chủ đề hoa sen xuất hiện nhiều và đa dạng hình ảnh, chất liệu và ý nghĩa riêng biệt.",
            "Dưới đây là tổng hợp một số bức tranh hoa sen được nhiều người Việt yêu thích và lựa chọn nhiều:",
            "Tranh phong cảnh đầm sen",
            "Tranh phong cảnh vẽ cảnh đầm sen đang nở rộ hoặc những búp sen lẫn trong lá sen, thường tranh có kích thước khá lớn hoặc đi theo nhóm 3 tranh hoặc 2 tranh. Xu hướng lựa chọn trành dành cho việc trang trí phòng khách gia đình hoặc hội trường có không gian lớn.",
            "Tranh cá chép hoa sen",
            "Trong phong thuỷ, cá chép và hoa sen là một bộ đôi hoàn hảo để mang lại bức tranh giàu ý nghĩa,  gợi lên cuộc sống sung túc, an vui và thư thái giữa cuộc sống nhiều lo toan, vất vả.",
            "Các bức tranh mang hình ảnh của bộ đôi này được lựa chọn nhiều nhất là tranh cửu ngư, tranh đôi cá vờn trăng, tranh cá chép hoa sen sơn dầu, tranh hoa sen cá chép đơn…",
            "Tranh Phật và hoa sen",
            "Hiện nay, nhiều người bày tỏ sự quan tâm tới các bức tranh mang hình ảnh của Đức Phật và hoa sen. Với quan niệm Phật giáo, hoa sen là hoa của Phật, nên các bức tranh Phật và hoa sen cũng là nguồn cảm hứng sáng tạo của các hoạ sỹ.",
            "Tranh bình hoa sen",
            "Bộ tranh bình hoa sen là một trong những mẫu tranh phong thủy mang đề tài là hoa sen đang được yêu thích. Với bức tranh này, bạn có thể treo trong phòng khách, phòng ngủ gia đình mang ý nghĩa của sự bình an, an yên hạnh phúc.",
            "Tranh hoa sen 3d",
            "Điểm ấn tượng của các bức tranh hoa sen theo lối tranh 3D nghệ thuật là sự sống động, chân thực, tạo nên chiều sâu và cái hồn cho vẻ đẹp sâu lắng của hoa sen. Chính vì vậy, đây cũng là dòng tranh hoa sen đẹp được nhiều khách hàng chọn để trang trí phòng khách.",
            "Tranh hoa sen 3D được yêu thích nhất là dòng tranh sơn dầu, tranh mạ vàng sang trọng và mang đến vẻ đẹp sinh động và chân thật (Ảnh: Sưu tầm)",
            "Có rất nhiều mẫu mã cho khách hàng đa dạng sự lựa chọn.",
            "Tranh hoa sen mạ vàng",
            "Đây là dòng tranh mạ vàng cao cấp nhất và cũng là xu hướng lựa chọn tranh phong thuỷ của người Việt hiện đại. Bởi tranh không chỉ mang tác dụng phong thuỷ mà còn đáp ứng tiêu chí về tính thẫm mỹ, giá trị nghệ thuật và giá trị sử dụng dài lâu.",
            "Tranh hoa sen mạ vàng được chế tác hoàn toàn thủ công và tỉ mỉ từ hàng trăm sợi kim loại quý để tạo nên vẻ đẹp sang trọng và đẳng cấp (Ảnh: Golden Gift Việt Nam)",
            "Với dòng tranh này, trên thị trường xuất hiện rất nhiều mẫu mã, kiểu dáng, kích thước cho bạn sự đa dạng chọn lựa. Tuy nhiên, đây là dòng tranh cao cấp và mắc tiền, nên bạn cần lưu ý chọn tranh đến từ các thương hiệu uy tín.",
            "Tranh hoa sen thư pháp nghệ thuật",
            "Đây là sự kết hợp hoàn hảo cho một bức tranh mang đến sự bình yên và đậm chất nghệ thuật. Lối chữ thư pháp bay bổng, điêu luyện hoà cùng với vẻ đẹp thanh thoát của hoa sen, mang đến hơi thở mới cho bức tranh mang đề tài là hoa sen.",
            "Thông thường, đây là những bức tranh sơn dầu hoặc tranh mạ vàng, vì đây là những chất liệu có thể tạo nên độ tinh xảo, sắc nét cũng như toát lên vẻ đẹp cho bức tranh nghệ thuật.",
            "Tranh hoa sen và chim hạc",
            "Trong phong thuỷ, chim hạc là biểu tượng cho sự trường thọ, may mắn và phúc khí, kết hợp với hoa sen mang đến sự bình an. Tổng thể chung đây là bức tranh chứa đựng nhiều hình ảnh, biểu trưng mang ý nghĩa tốt lành cho gia đình.",
            "Với nhiều kiểu dáng, mẫu mã đa dạng nên gia chủ có thể chọn nhiều phong cách khác nhau phù hợp với không gian và sở thích của mình. Tuy nhiên, khi treo tranh hoa sen, gia chủ cũng nên lưu ý nên treo ở hướng Bắc, hướng Đông hoặc hướng Tây để đón nhận được nhiều may mắn và tài lộc.",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/nhung-buc-tranh-hoa-sen-treo-phong-khach-dep-va-sang-trong-a501543.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/phung-thi-thao-huyen/2021/05/23/s1.png",
                "caption": "Bộ tranh hoa sen đẹp để trang trí phòng khách sang trọng (Ảnh: Sưu tầm)"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/phung-thi-thao-huyen/2021/05/23/s2.jpg",
                "caption": "Tuỳ vào sở thích để bạn có thể chọn tranh lớn hoặc đi theo bộ để trang trí sao cho hài hoà, cân đối với kiến trúc không gian nhà ở của mình (Ảnh: Sưu tầm)"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/phung-thi-thao-huyen/2021/05/23/s3.jpg",
                "caption": "Tranh hoa sen và cá chép vờn trăng mạ vàng gợi khung cảnh thanh bình, an nhàn (Ảnh: Golden Gift Việt Nam)"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/phung-thi-thao-huyen/2021/05/23/s4.jpg",
                "caption": "Tranh treo tường mang biểu tượng Đức Phật và đầm sen đẹp mang đến sự bình an trong gia đình (Ảnh: Sưu tầm)"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/phung-thi-thao-huyen/2021/05/23/s5.jpg",
                "caption": "Tranh bình hoa sen hiện nay được nhiều khách hàng chọn để làm trang trí nhà cửa (Ảnh: Sưu tầm)"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/phung-thi-thao-huyen/2021/05/23/s6.jpg",
                "caption": "Tranh hoa sen 3D được yêu thích nhất là dòng tranh sơn dầu, tranh mạ vàng sang trọng và mang đến vẻ đẹp sinh động và chân thật (Ảnh: Sưu tầm)"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/phung-thi-thao-huyen/2021/05/23/s7.jpg",
                "caption": "Tranh hoa sen mạ vàng được chế tác hoàn toàn thủ công và tỉ mỉ từ hàng trăm sợi kim loại quý để tạo nên vẻ đẹp sang trọng và đẳng cấp (Ảnh: Golden Gift Việt Nam)"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/phung-thi-thao-huyen/2021/05/23/s8.jpg",
                "caption": "Sự kết hợp giữa hoa sen và chữ thư pháp nghệ thuật là bức tranh được nhiều người vốn yêu nghệ thuật ưa chuộng (Ảnh: Sưu tầm)"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/phung-thi-thao-huyen/2021/05/23/s9.jpg",
                "caption": "Tranh hoa sen và chim hạc cũng là mẫu tranh mang đến vẻ đẹp sang trọng cho không gian nhà ở hiện đại (Ảnh: Sưu tầm)"
            }
        ],
        "section": "Xã hội",
        "subsection": "Quyền lợi tiêu dùng"
    },
    "https://www.doisongphapluat.com/nhung-chat-lieu-don-gian-de-tu-lam-hoa-sen-doc-la-a501258.html": {
        "context": [
            "Hoa sen là loài hoa giản dị, gần gũi với cuộc sống. Ngoài những bó sen tươi, thơm ngát thì những cánh hoa do bạn tự tay thực hiện sẽ đem lại những trải nghiệm rất thú vị và bổ ích.",
            "Nếu bạn yêu thích hoa sen, cộng thêm một chút khéo léo, sáng tạo bạn sẽ có được một bó hoa sen độc đáo từ những chất liệu đơn giản, dễ thực hiện để có thể trang trí mà không lo hoa bị héo tàn.",
            "Gấp hoa sen bằng giấy Origami",
            "Hiện nay, nghệ thuật gấp giấy Origami (Nhật) rất phổ biến và được xem la bộ môn giải trí cực kỳ thú vị và bổ ích. Chất liệu giấy đẹp và dễ tìm mua tại các nhà sách, cửa hàng handmade… Điểm độc đáo của gấp giấy Origami là hạn chế cắt, dán, vết đánh dấu, do đó, nguyên liệu để làm hoa sen Origami chỉ đơn giản là giấy và đôi tay khéo léo của bạn.",
            "Để tạo nên những bông hoa đủ sắc màu, bạn có thể chọn các gam màu: đỏ, trắng, vàng, hồng, tím và xanh dương bằng những cách gấp được hướng dẫn khá nhiều trên các website dạy gấp Origami.",
            "Hoa sen bằng giấy nhún",
            "Những năm gần đây, hoa bằng giấy nhún được rất nhiều các bạn trẻ ưa chuộng, bởi hoa handmade không chỉ đẹp mà còn giữ được rất lâu. Chỉ cần một chút khéo léo, tỉ mỉ và đam mê làm hoa giấy, bạn sẽ có được một chậu hoa sen giấy nhún đơn giản, nhanh chóng để trang trí nhà cửa, góc làm việc.",
            "Làm hoa sen bằng đất sét",
            "Hoa đất sét khởi nguồn từ các nước như Nhật, Hàn, Thái Lan… và phong trào này ngày càng lan rộng trên toàn thế giới. Nếu như một bó sen thật nhanh héo tàn thì bó hoa sen từ đất sét vừa mang vẻ đẹp tự nhiên, vừa là bông hoa bất tử bền đẹp. Trên thị trường, dòng hoa từ đất sét có giá thành khá cao.",
            "Vì vậy, bạn thể tự làm cho mình 1 chậu hoa sen đất sét, với nguyên liệu chính là đất sét chuyên dụng. Bạn nên chọn đất sét của Nhật, Thái Lan hoặc Nga, vì đây là những đất nước nổi tiếng với dòng hoa đất sét và có rất nhiều nghệ nhân nổi tiếng. Cách làm hoa sen đất không khó, chỉ với bộ dụng cụ nặn đất sét 16 đầu và 1 cục đất sét, hộp màu sơn dầu Winton hoặc Pebeo và bộ kẽm làm thân, cánh là đủ để tạo ra bộ hoa rất đẹp. Hiện nay, trên thị trường còn có bộ dụng cụ tạo cánh hoa để giúp bạn dễ dàng thực hiện hơn với những tác phẩm hoàn chỉnh và đẹp mắt.",
            "Làm hoa sen bằng vỏ nhựa độc đáo",
            "Từ những chiếc vỏ chai nhựa, muỗng nhựa không dùng đến chúng ta có thể tạo ra những bông hoa sen đẹp mắt cực ấn tượng chỉ với những bước cơ bản. Nguyên liệu chuẩn bị cho bộ hoa sen nhựa sẽ bao gồm: chai nhựa (mỏng, trong suốt), ống hút màu vàng, màu acrylic keo sữa, keo nến, súng băn keo, kéo, thước, bút chì và giấy.",
            "Cánh sen và lá làm từ những chiếc vỏ chai nhựa, muỗng nhựa kết hợp tô màu tương ứng, nhuỵ hoa vàng tua rua cắt từ ống hút nhựa. Sau đó, đính chúng lại với nhau bằng keo nến là đã có được một bông hoa sen nhựa vô cùng dễ thương mà không cần đòi hỏi quá nhiều sự khéo léo.",
            "Làm hoa sen bằng xốp",
            "Hoa sen bằng mút xốp có khả năng chịu được nước và ánh sáng, có độ bền cao nên thích hợp để làm trang trí sự kiện ngoài trời, trong thời gian dài. Hoa sen bằng mút xốp đảm bảo được tính không thấm nước, khó bong rách và bay màu rất chậm.",
            "Với tiêu chí trang trí trong không gian nhà ở, bạn có thể làm bó hoa sen bằng xốp màu, có kích thước vừa phải, không nên làm bản quá rộng, gây rườm rà mà giảm đi tính thẩm mỹ.",
            "Cách làm hoa sen mạ vàng",
            "Hoa sen mạ vàng có độ khó cao hơn, đòi hỏi khéo tay và am hiểu một chút về công nghệ điện phân. Một số sản phẩm hoa sen làm từ chất liệu này như: Tranh hoa sen mạ vàng được làm từ sợi bạc, tranh hoa sen đúc đồng mạ vàng, chậu hoa sen mạ vàng...",
            "Theo chia sẻ của Golden Gift thì để có được hoa sen mạ vàng thì người thợ phải trải qua 40 công đoạn khác nhau, đầu tiên phải kéo nhỏ những miếng bạc trắng thành sợi nhỏ, sau đó liên kết và tạo hình hoa sen bằng những mối hàn nhỏ, có độ khó cao. Sau cùng là mạ vàng thật bằng phương pháp điện phân.",
            "Ngoài các chất liệu trên, hoa sen cũng sáng tạo từ lá dừa, gấp từ tiền, vải voan, vải lụa, đá nhựa... mỗi một loại có những mức độ khó khác nhau, đòi hỏi sự khéo léo và tay nghề cao.",
            "Vân Tuyền",
            "",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/nhung-chat-lieu-don-gian-de-tu-lam-hoa-sen-doc-la-a501258.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/phung-thi-thao-huyen/2021/05/20/gap1.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/phung-thi-thao-huyen/2021/05/20/gap2.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/phung-thi-thao-huyen/2021/05/20/gap3.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/phung-thi-thao-huyen/2021/05/20/gap4.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/phung-thi-thao-huyen/2021/05/20/gap5.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/phung-thi-thao-huyen/2021/05/20/gap6.jpg",
                "caption": ""
            }
        ],
        "section": "Xã hội",
        "subsection": "Quyền lợi tiêu dùng"
    },
    "https://www.doisongphapluat.com/che-tan-cuong-thai-nguyen-mon-qua-y-nghia-ket-noi-tinh-than-a500829.html": {
        "context": [
            "Từ xa xưa, trà vốn trở thành thức uống truyền thống của người Việt. Không chỉ để uống trong gia đình, trà còn được dùng để làm quà biếu, trở thành món quà ý nghĩa kết nối tình thân giữa bao người xa lạ.",
            "Ý nghĩa từ chén “trà” Tân Cương Thái Nguyên",
            "Ngày nay, trà đã trở thành một trong những biểu tượng văn hóa đẹp của người dân Việt Nam. Việc sử dụng quà biếu trà Thái Nguyên đã trở thành một truyền thống tốt đẹp của những con người hiểu lễ nghĩa. Việc chọn trà làm quà tặng không chỉ mang ý nghĩa vật chất mà đây còn là món quà chứa đựng cả tinh hoa văn hóa và truyền thống dân tộc. Vì vậy, trà luôn là món quà ý nghĩa, tinh tế cho những ngày trọng đại hay mỗi dịp lễ tết.",
            "Lựa chọn trà Tân Cương Thái Nguyên chính gốc, ngon làm quà tặng - nó không chỉ là một món quà mong muốn gắn kết các mối quan hệ hợp  tác, thể hiện sự tôn trọng, gần gũi… Trà quà tặng còn là món quà thể hiện sự tinh tế nhưng lại rất sang trọng của người tặng, đồng thời còn là sự quan tâm của mình đến đối phương.",
            "Theo đại diện Lộc Tân Cương - Đơn vị chuyên cung cấp chè Tân Cương Thái Nguyên chính hiệu: Chọn các loại trà ngon để biếu tặng cho đối tác, doanh nghiệp luôn được xem là món quà tặng rất thích hợp. Đặc biệt với những người làm văn phòng. \"Một tách trà ấm\" dường như gắn liền với họ trong một ngày làm việc, giúp họ cân bằng được nhịp điệu vội vã của cuộc sống. Quà tặng trà không chỉ độc đáo mà còn là một hộp trà đẹp lại rất tốt cho sức khỏe, bởi những dược tính đã được giới khoa học công nhận và phổ biến rộng rãi trên toàn thế giới.",
            "Nhâm nhi tách trà, từ từ thưởng thức, để đợi vị chát dịu qua đi, vị ngọt thanh lưu lại nơi đầu lưỡi, để cảm nhận hương cốm non lan tỏa. Trà luôn xuất hiện trong mỗi câu chuyện sum vầy của mọi gia đình. Cùng quây quần bên nhau, bên những hộp trà quà tặng ý nghĩa sẽ là điểm tựa để kết nối tình cảm gia đình.",
            "Với những người yêu trà, một tách trà ngon cần hội tụ đủ các yếu tố hương thơm, màu sắc lẫn mùi vị. Một tách trà ấm vừa pha tỏa hương thơm dịu nhẹ, màu sắc xanh trong giữ vẹn nguyên tinh túy ban đầu của lá trà tươi, dù đã trải qua quá trình phơi sấy kỹ lưỡng. Nắm bắt được sở thích và tính cách của họ để chọn được những hộp trà biếu ngon, chứa đựng tinh hoa văn hóa của dân tộc là một việc không hề dễ dàng.",
            "Cách chọn Chè Tân Cương Thái Nguyên thượng hạng",
            "Nói đến trà ngon, chúng ta không thể bỏ qua đặc sản “trứ danh của vùng đất Thái Nguyên - Chè Tân Cương. Để chọn làm quà biếu, người tiêu dùng có thể chọn mua các loại chè Tân Cương thượng hạng như trà Đinh, trà Tôm Nõn, trà Móc Câu… Chè mang trong mình màu sắc tự nhiên, không quá xanh mà cũng không bị xỉn màu hay pha bởi hóa chất. Các búp chè ít bị vỡ nát, thường đều tăm tắp và khô cong giòn, búp còn nguyên và không bị nhàu nát. Khi mở ra, chè sẽ có mùi rất thơm, đó là điểm vượt trội khác biệt của chè Tân Cương Thái Nguyên so với các loại chè khác.",
            "Khi pha, nước trà vàng xanh, đặc hậu vị ngọt mang hương vị ngậy thơm, có thể pha đến nước thứ tư mà vẫn thơm ngon. Chính vì vậy mà ngay cả những người nghiền trà hay những người khó tính nhất về trà đều bị loại trà này chinh  phục.",
            "Để đạt được “vị trí” đó, nguyên liệu sản xuất chè Tân Cương Thái Nguyên luôn phải đáp ứng những yêu cầu khắt khe từ giống chè cho đến phương thức chăm bón, thu hái cùng quy trình sản xuất trà đúng chuẩn… Chè Tân Cương Thượng hạng được thu hái bởi giống chè trung du cổ. Cây chè được trồng và chăm sóc theo phương pháp chuẩn VietGap. Nhờ đó mà các sản phẩm chè luôn mang đến chất lượng tốt nhất.",
            "Với cách đóng gói lịch sử, sang trọng, hộp quà Trà Thái Nguyên dường như thể hiện được ý nghĩa hoàn hảo, đồng thời thể hiện đẳng cấp và sự tinh tế. Khi thưởng thức, mỗi ấm trà, chén trà Thái Nguyên như đang nhắc khéo chúng ta về đạo tri ân, đặc biệt là trong dịp lễ, tết.",
            "Trà là thức uống truyền thống, chính vì vậy khi chọn trà cũng cần chọn được loại trà mang đúng hương vị truyền thống của chính nó. Đó là mùi hương thơm ngầy ngậy của cốm, nước trà vàng xanh sóng sánh, vị chát dịu ban đầu và hậu ngọt đọng lại sau khi thưởng thức. Cái hương vị đó chỉ có ở đặc sản chè Tân Cương Thái Nguyên.",
            "Lộc Tân Cương - Địa chỉ cung cấp hộp quà tặng trà Tân Cương Thái Nguyên cao cấp",
            "Ngày nay, ngày càng có nhiều người chọn trà Thái Nguyên làm quà biếu người thân, đối tác, cấp trên… trong những dịp quan trọng. Nhận thức được nhu cầu của thị trường, không ít các địa chỉ cung cấp trà đã được ra đời, đưa tới cho khách hàng đa dạng sự lựa chọn. Tuy nhiên, không phải nơi nào cũng đảm bảo cung cấp trà chất lượng. Do vậy, người tiêu dùng cần cân nhắc để tránh mua phải trà kém chất lượng, không đảm bảo vệ sinh.",
            "Các loại trà do Lộc Tân Cương cung cấp đều được nhập trực tiếp từ vùng trà nổi tiếng tại Thái Nguyên là Tân Cương. Vì vậy, chè luôn được đảm bảo chất lượng tốt nhất về mùi vị, hương thơm khi uống.",
            "Tại Lộc Tân Cương, người tiêu dùng sẽ tìm được đúng vị trà Tân Cương truyền thống, chất lượng cực phẩm với những lá trà sấy khô thượng hạng. Từng búp trà được trải qua quy trình sản xuất nguyên ngặt, lưu giữ được hương vị tinh túy của vùng đất trung du. Mỗi sản phẩm tại đây đều được đóng gói cẩn thận,  có tem mác và nguồn gốc xuất xứ cũng như thời gian sản xuất, hạn sử dụng rõ ràng.",
            "Không chỉ đảm bảo nguồn gốc, chất lượng của từng sản phẩm, Lộc Tân Cương còn được đánh giá là nơi cung cấp trà chính hãng với giá thành hợp lý cùng dịch vụ chăm sóc khách hàng chuyên nghiệp. Lựa chọn sản phẩm trà Lộc Tân Cương, khách hàng có thể trải nghiệm hương vị trà thượng hạng miễn phí tại cửa hàng. Đồng thời, chính sách đổi trả, hoàn tiền 100% kể cả đã bóc gói trà sẽ đảm bảo quyền lợi cao nhất cho người tiêu dùng. Ngoài ra, Lộc Tân Cương còn liên kết với các đơn vị vận chuyển, giao hàng toàn quốc và cả ra thị trường nước ngoài, hỗ trợ miễn phí ship khi đơn hàng đạt đủ điều kiện.",
            "Liên hệ công ty TNHH Lộc Tân Cương",
            "Tại Hà Nội:",
            "Tại TP.HCM:",
            "ĐT Hà Nội: (024).7301.4747 ĐT TP.HCM: (028).7300.4747",
            "HOTLINE / Zalo Đặt Hàng: 0933.862.589",
            "Email: loctancuong@gmail.com",
            "Website: loctancuong.com",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/che-tan-cuong-thai-nguyen-mon-qua-y-nghia-ket-noi-tinh-than-a500829.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/phung-thi-thao-huyen/2021/05/17/z24959385481090c96e3bfefe2f3794c02f5a7ecc26087.jpg",
                "caption": "Chè Tân Cương - Món quà biếu ý nghĩa dịp Lễ Tết"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/phung-thi-thao-huyen/2021/05/17/tra2.jpg",
                "caption": "Trà Lộc Tân Cương - Thức quà làm thao thức con tim người yêu trà Việt Nam"
            }
        ],
        "section": "Xã hội",
        "subsection": "Quyền lợi tiêu dùng"
    },
    "https://www.doisongphapluat.com/son-fujisu-tang-binh-cuu-hoa-cho-he-thong-phan-phoi-dam-bao-an-toan-pccc-a500824.html": {
        "context": [
            "Theo thống kê của Bộ Công an, trong 3 tháng đầu năm 2021, cả nước đã xảy ra trên 540 vụ cháy, làm 23 người thiệt mạng và hàng trăm tỷ đồng tài sản, hàng hóa, nguyên vật liệu bị thiêu rụi",
            "Tình hình cháy nổ từ đầu năm đến nay và những vấn đề cần lưu ý trong mùa hè",
            "Có nhiều nguyên nhân làm cho tình hình cháy nổ ngày càng phức tạp với thiệt hại lớn. Đặc biệt vào mùa hè, thời tiết nắng nóng kéo dài dẫn đến quá tải các thiết bị điện trong sinh hoạt hàng ngày, tiềm ẩn nguy cơ cháy nổ. Nguyên nhân chính khiến cháy nổ bùng phát là do tia bức xạ, tia nắng mặt trời tiếp xúc với những hỗn hợp dễ gây cháy nổ như nguyên vật liệu khô, đường dây điện,…",
            "Điển hình một số vụ cháy nổ như: cửa hàng sơn cháy ngùn ngụt ở quận Tân Bình và mới đây là vụ cháy 3 căn nhà ở Sài Gòn do các thùng nhựa chứa sơn, dung môi được bày bán phát nổ khiến lửa bốc lên ngùn ngụt, lửa nhanh chóng bao trùm căn nhà và lan sang hai căn nhà bên cạnh. Điều này cho thấy hiện nay, người dân chưa thực sự quan tâm đến an toàn về cháy nổ, còn chủ quan ở nhiều nơi và trong nhiều lĩnh vực. Với các doanh nghiệp, đơn vị sản xuất, các cửa hàng, showroom trang thiết bị,… công tác PCCC đang bị xem nhẹ, nhiều nơi thực hiện chỉ là hình thức.",
            "Để phòng ngừa, hạn chế đến mức thấp nhất các vụ cháy nổ, Cục Cảnh sát PCCC và Cứu nạn cứu hộ đã đề ra nhiều giải pháp đồng bộ và hiệu quả trong lãnh đạo, tập trung xây dựng và hoàn thiện các tiêu chuẩn, quy chuẩn tới các địa phương, doanh nghiệp thực hiện đúng về công tác PCCC. Các doanh nghiệp, nhà dân hay các cửa hàng trang thiết bị cần trau dồi cho mình những kiến thức cần thiết trong công tác PCCC, cần chú ý đến việc trưng bày sắp xếp hàng hóa đồ đạc trong không gian, trang bị chuông báo cháy, vật dụng chữa cháy tối thiểu,...",
            "Xây dựng chiến dịch và giải pháp hỗ trợ PCCC trong kinh doanh",
            "Hiện nay, ý thức chấp hành các quy định pháp luật về PCCC của người đứng đầu cơ quan, doanh nghiệp chưa cao, còn coi phòng cháy chữa cháy là trách nhiệm của Cảnh sát PCCC. Một số cơ sở kinh doanh chỉ quan tâm đến lợi nhuận, không quan tâm đến việc đảm bảo an toàn trong sản xuất và buôn bán.",
            "Trước giai đoạn dịch bệnh Covid-19 bùng phát trở lại vào đầu tháng 5, gây trở ngại cho nền kinh tế và hoạt động của các doanh nghiệp cùng với việc phòng chống cháy nổ tại địa phương, Công ty CPLD Sơn Nhật Bản – Nhãn hàng Fujisu được biết là doanh nghiệp đầu tiên trao tặng bình cứu hỏa cho hệ thống Nhà phân phối sơn Fujisu trên khắp cả nước, là doanh nghiệp luôn có những chính sách hỗ trợ công nhân viên trên toàn hệ thống, quan tâm chia sẻ tới Quý khách hàng, Quý nhà phân phối.",
            "Ông Nguyễn Tiến Thắng - Giám đốc Công ty CPLD Sơn Nhật Bản - Nhãn hàng Fujisu chia sẻ rằng: “Triết lý kinh doanh của Sơn Fujisu là không ngừng cải tiến chất lượng dịch vụ nhằm tối đa hóa quyền lợi cho khách hàng mà thông qua đó đảm bảo sự phồn vinh cho tập thể cán bộ công nhân viên cũng như thực hiện trách nhiệm chia sẻ thành công của doanh nghiệp với xã hội. Thấu hiểu được tầm quan trọng trong việc trao tặng bình chữa cháy, chiến dịch “Kinh doanh an toàn – Doanh nghiệp bình an” còn tổ chức hướng dẫn đối tác cách sử dụng các thiết bị điện và khí đốt trong nhà làm sao để đảm bảo an toàn và cách phòng chống cháy nổ. Sơn Fujisu mong muốn hỗ trợ cho đối tác của Công ty nhằm nâng cao nhận thức về an toàn trong kinh doanh và thật lòng quan tâm từ những điều nhỏ nhất. Sơn Fujisu tự hào sẽ cùng nhà phân phối đi xa hơn và nhanh hơn nữa trong tương lai.”",
            "Bên cạnh những giải pháp hỗ trợ kinh doanh, Sơn Fujisu cho rằng sự quan tâm tận tình từ những điều nhỏ nhất sẽ giúp cho đối tác hiểu được rằng doanh nghiệp là người đồng hành đáng tin cậy. Từ đó, mọi đối tác sẽ tin tưởng và phát triển từng bước trong hành trình hợp tác lâu dài bền vững, gắn kết mối quan hệ của cả đôi bên.",
            "Mùa hè đang đến, thời tiết nắng nóng cực đoan dễ gây ra hỏa hoạn, cháy nổ, ảnh hưởng đến công việc kinh doanh và cuộc sống. Chình vì thế, công tác phòng cháy chữa cháy đóng vai trò vô cùng quan trọng trong việc bảo vệ tính mạng, tài sản của mọi người và xã hội. Không chỉ đối với các cơ quan tổ chức cần có trách nhiệm phổ biến kiến thức, kiểm tra giám sát chấp hành nội quy PCCC mà còn đòi hỏi các cấp chính quyền và cơ quan chức năng ở các địa phương đề cao hơn nữa vai trò trách nhiệm, thực hiện nghiêm nhiệm vụ quản lý nhà nước về PCCC, đẩy mạnh tuyên truyền các quy định pháp luật về PCCC,… Cùng đó, chế tài xử lý, xử phạt phải nghiêm khắc hơn, công tác kiểm tra xử lý sai phạm cũng cần phải kiên quyết và dứt khoát hơn.",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/son-fujisu-tang-binh-cuu-hoa-cho-he-thong-phan-phoi-dam-bao-an-toan-pccc-a500824.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/phung-thi-thao-huyen/2021/05/17/son1.jpg",
                "caption": "Ngọn lửa cháy ngùn ngụt ở tầng trệt của cửa hàng sơn."
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/phung-thi-thao-huyen/2021/05/17/son2.jpg",
                "caption": "Chiến dịch “Kinh doanh an toàn – Doanh nghiệp bình an” hỗ trợ Nhà phân phối Sơn Fujisu trên toàn quốc."
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/phung-thi-thao-huyen/2021/05/17/son3.jpg",
                "caption": "Nâng cao nhận thức về PCCC là điều cực kỳ cần thiết."
            }
        ],
        "section": "Xã hội",
        "subsection": "Quyền lợi tiêu dùng"
    },
    "https://www.doisongphapluat.com/cuong-store-va-hanh-trinh-8-nam-tao-dung-vi-the-thuong-hieu-a500393.html": {
        "context": [
            "Với 12 chi nhánh xuất hiện trên các thành phố lớn mà thương hiệu thời trang CUONG Store đã gây dựng gần một thập kỷ qua. Hành trình đi tìm hướng đi trong kinh doanh mang đến vô vàn điều đặc biệt, ý nghĩa",
            "Với 12 chi nhánh xuất hiện trên các thành phố lớn mà thương hiệu thời trang CUONG Store đã gây dựng gần một thập kỷ qua. Hành trình đi tìm hướng đi trong kinh doanh mang đến vô vàn điều đặc biệt, ý nghĩa.",
            "Trong gần một thập kỷ qua, Việt Nam nói chung và làng thời trang nói riêng đã chứng kiến sự thay đổi, lên ngôi của thời trang trendy. Để giải mã sức hút thần kỳ của dòng thời trang này chính là nhờ bộ phận giới trẻ sáng tạo, yêu thích sự mới mẻ, dám thể hiện, dám thay đổi để chứng tỏ cái “tôi” bản lĩnh.",
            "Đặc điểm của phong cách thời trang xu hướng giúp khách hàng tìm ra giới hạn và phá vỡ giới hạn của bản thân. Các sản phẩm phá bỏ những quy cách ăn mặc cũ, sử dụng gam màu lạ, trung tính để tôn lên vẻ đẹp vóc dáng ẩn giấu bên trong. Trang phục đa dạng về kiểu dáng, kích thước, màu sắc phù hợp với nhiều đối tượng khách hàng.",
            "Thời trang CUONG Store đã lựa chọn hướng kinh doanh sản phẩm thời trang dẫn đầu xu hướng, đáp ứng nhu cầu thị trường lúc bấy giờ.",
            "Các sản phẩm thời trang tại CUONG Store đa dạng về màu sắc, kiểu dáng và đảm bảo về chất liệu. Những gam màu nhẹ nhàng, trung tính, bắt trend đều được CUONG Store  “trình làng” liên tục, đáp ứng nhu cầu biến đổi không ngừng của thị trường.",
            "CUONG Store  phục vụ đối tượng khách hàng chính là nam giới. Đặc biệt, khách nam trong độ tuổi từ 18-35tuổi khi đến với CUONG Store  chắc chắn sẽ tìm được những bộ trang phục ưng ý nhất.",
            "Để tiếp tục giữ vững vị thế và xác định rõ hướng đi trên con đường kinh doanh, CUONG Store đã luôn tìm kiếm những điều mới mẻ, sáng tạo trong từng thiết kế để khiến khách hàng cảm thấy hài lòng. Thành quả gần 10 năm nỗ lực chính là câu trả lời chính xác nhất cho câu hỏi: “CUONG Store là ai trong bản đồ thời trang Việt Nam?”.",
            "Trải qua thời gian, từng cửa hàng của CUONG Store đã xuất hiện rộng khắp trên các tỉnh thành với mong muốn khách hàng ở quận nào thì mua sắm tại cửa hàng gần đó. 12 đứa con tinh thần tiếp tục được sinh ra trong niềm hân hoan của người sáng lập thương hiệu. Trong từng sản phẩm thời trang, CUONG Store đều gửi gắm tâm huyết, mong muốn trao tặng niềm hạnh phúc đến từng khách hàng.Nhằm tri ân khách hàng luôn đồng hành cùng với thương hiệu trong suốt thời gian qua. Mỗi năm, CUONG Store đều có những chương trình khuyến mại lớn, tặng quà. Chính từ những hành động tưởng chừng đơn giản nhưng lại khiến CUONG Store chinh phục khách hàng khó tính nhất.",
            "Thông tin liên hệ:",
            "CUONG Store địa chỉ:",
            "BIÊN HOÀ",
            "-1226 Đường Phạm Văn Thuận , Phường Tân Tiến.",
            "-120 Đường 30/4 , Phường Quyết Thắng.",
            "-13D/40 Đường Nguyễn Ái Quốc , KP8 , Phường Hố Nai.",
            "- 232 Đường Bùi Văn Hòa, Phường An Bình.",
            "-168-170 Đường 30/4, Phường Trung Dũng                                                                         BÌNH DƯƠNG:",
            "- 437 CMT8, Phường Phú Cường, Thủ Dầu Một.",
            "- 92 Nguyễn An Ninh, TP. Dĩ An.",
            "HỒ CHÍ MINH:",
            "-148 Tỉnh lộ 8, Khu phố 2, Thị Trấn Củ Chi, Huyện Củ Chi",
            "-161 Thạch Lam, P. Hiệp Tân, Tân Phú, HCM",
            "TÂY NINH:",
            "-914 Cách Mạng Tháng 8, phường 4, TP. Tây Ninh",
            "VŨNG TÀU:",
            "-418 Trương Công Định, Phường 8, Thành Phố Vũng Tàu, Bà Rịa – Vũng Tàu",
            "NINH THUẬN:",
            "-302 Ngô Gia Tự, Phường Tấn Tài, Thành Phố Phan Rang -Tháp Chàm, Ninh Thuận",
            "PHÂN PHỐI SỈ:",
            "An Đông Plaza 16-18, An Dương Vương, P.9, Q.5, TP. Hồ Chí Minh",
            "Fanpage: https://www.facebook.com/Cuongformen",
            "Website: https://cuongstore.vn/",
            "Hotline: 079 969 6789",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/cuong-store-va-hanh-trinh-8-nam-tao-dung-vi-the-thuong-hieu-a500393.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/phung-thi-thao-huyen/2021/05/13/cuong1.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/phung-thi-thao-huyen/2021/05/13/cuong2.png",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/phung-thi-thao-huyen/2021/05/13/cuong3.png",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/phung-thi-thao-huyen/2021/05/13/cuong4.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/phung-thi-thao-huyen/2021/05/13/cuong5.png",
                "caption": ""
            }
        ],
        "section": "Xã hội",
        "subsection": "Quyền lợi tiêu dùng"
    },
    "https://www.doisongphapluat.com/avatar-shop-bat-kip-xu-huong-thoi-trang-noi-khong-voi-hang-ton-kho-hang-kem-chat-luong-a500388.html": {
        "context": [
            "AVATAR SHOP - Phong cách thời trang hiện đại được nhiều bạn trẻ yêu thích để thể hiện cá tính, sở thích",
            "AVATAR SHOP - Phong cách thời trang hiện đại được nhiều bạn trẻ yêu thích để thể hiện cá tính, sở thích của người sử dụng, đặc biệt là với phái nữ.",
            "AVATAR SHOP là thương hiệu mang một dấu ấn riêng về thời trang hiện đại. Do đối tượng hướng tới là phái đẹp, chính vì vậy, AVATAR SHOP luôn sáng tạo không ngừng để cho ra nhiều mẫu mã, nhiều loại hình sản phẩm khác nhau để phù hợp với đa dạng khách hàng. Với sự tận tâm của mình, ưu tiên chất lượng lên hàng đầu mà hiện nay AVATAR SHOP đã có chỗ đứng nhất định trong lòng các chị em.",
            "Các sản phẩm của AVATAR SHOP hướng tới sự thanh lịch, trẻ trung và sang trọng, từ kiểu dáng cho đến chất liệu sử dụng đều được AVATAR SHOP lựa chọn kĩ càng. Cam kết chất lượng cho từng sản phẩm mà giá cả lại phù hợp với học sinh, sinh viên. Đó chính là lý do AVATAR SHOP được rất nhiều các quý cô yêu thích và đánh giá cao.",
            "Bên cạnh đó, AVATAR SHOP còn hiểu được tâm lý khách hàng, luôn sẵn sàng tư vấn để phái đẹp chọn đúng sản phẩm phù hợp với phong cách của mình, tạo cho mình một điểm nhấn riêng biệt. Ngoài ra, AVATAR SHOP còn có những chính sách ưu đãi lớn cho hội chị em ở các dịp đặc biệt trong năm, hay giải quyết những nhu cầu, những góp ý từ khách hàng đều được xây dựng thành 1 hệ thống, có quy trình rõ ràng từng bước để khách hàng luôn có những trải nghiệm mua hàng tốt nhất.",
            "Cùng sự chuyên nghiệp của đội ngũ nhân viên bán hàng, đảm bảo tối đa quyền lợi của khách, nắm bắt được xu hướng mới, am hiểu về thời trang, tận tình tư vấn chăm sóc khách hàng, đội ngũ thiết kế luôn tràn đầy năng lượng sáng tạo, tạo ra những bộ sưu tập đa phong cách, tạo ra dấu ấn riêng biệt của AVATAR SHOP để khách hàng có những lựa chọn tốt nhất, hiện đại nhất và chất lượng nhất. AVATAR SHOP tự tin là thiên đường mua sắm của hội chị em, giúp phái đẹp luôn rạng ngời, tự tin, hiện đại. Khi đến với AVATAR SHOP, khách hàng không cần bận tâm đến chất lượng, giá cả ở đây vì shop đảm bảo quyền lợi khách hàng là trên hết, nói không với hàng tồn kho, hàng kém chất lượng.",
            "AVATAR SHOP hứa hẹn sẽ trở thành một thương hiệu thời trang tốt nhất cho phái nữ. Kèm với sự tận tâm, sáng tạo của mình, AVATAR SHOP sẽ mang lại dấu ấn riêng biệt nhất, tạo ra sản phẩm chất lượng nhất, làm hài lòng tất cả mọi người kể cả những khách hàng khó tính nhất chính là mục tiêu của AVATAR SHOP.",
            "Thông tin liên hệ:",
            "AVATAR SHOP",
            "Địa chỉ: 32 Hàng Cót – Hoàn Kiếm - Hà Nội",
            "Facebook: https://www.facebook.com/AvatarShop32HangCot/",
            "Instagram: https://www.instagram.com/avatar.shopp",
            "Hotline: 0944.228.118 – 0377.63.9999",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/avatar-shop-bat-kip-xu-huong-thoi-trang-noi-khong-voi-hang-ton-kho-hang-kem-chat-luong-a500388.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/phung-thi-thao-huyen/2021/05/13/ava1.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/phung-thi-thao-huyen/2021/05/13/ava2.png",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/phung-thi-thao-huyen/2021/05/13/ava3.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/phung-thi-thao-huyen/2021/05/13/ava4.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/phung-thi-thao-huyen/2021/05/13/ava5.jpg",
                "caption": ""
            }
        ],
        "section": "Xã hội",
        "subsection": "Quyền lợi tiêu dùng"
    },
    "https://www.doisongphapluat.com/monoco-dress-tu-van-cach-phoi-hop-mac-quan-cap-cao-sieu-don-gian-cho-cac-co-nang-co-vong-2-day-da-a500277.html": {
        "context": [
            "Những cô nàng có “eo bánh mì” luôn tìm cách lựa chọn trang phục để che đi khuyết điểm ấy và quần cạp cao đang là một trong những “vũ khí” được yếu thích nhất.",
            "Những cô nàng có “eo bánh mì” luôn tìm cách lựa chọn trang phục để che đi khuyết điểm ấy và quần cạp cao đang là một trong những “vũ khí” được yếu thích nhất. Tuy nhiên để không mắc phải sai lầm trong cách phối đồ thì Monoco Dress sẽ chia sẻ đến bạn những bí quyết nhất định phải nằm lòng để trở nên có “gu” ăn mặc hợp xu hướng.",
            "Chọn quần cạp cao ngang eo",
            "Để có thể che giấu đi khuyết điểm của vòng 2 to thì các cô nàng nên nhớ phải biết cách lựa chọn quần đúng với vóc dáng. Không phải quần cạp cao nào cũng thích hợp vì quần chỉ hợp khi nằm ngang eo của bạn. Nếu cao hơn sẽ lộ “em mỡ” và chắc chắn bạn sẽ bị tố giác ngay lập tức bởi người đối diện. Monoco Dress hiện tại luôn cập nhật những mẫu quần cạp cao mới nhất, hợp xu hướng nhất và luôn có đội ngũ nhân viên tư vấn kỹ lưỡng giúp bạn lựa chọn được mẫu quần ưng ý.",
            "Lựa chọn size quần",
            "Hầu hết tất cả các mẫu quần cạp cao đều không kén dáng, tuy nhiên, một nguyên tắc bất di bất dịch bạn cần lưu ý đó chính là lựa chọn size quần chuẩn với cân nặng của mình. Nếu như chiếc quần quá nhỏ và bó sát sẽ làm cho bạn không những không che được vòng 2 của mình mà còn khiến bạn kém duyên hơn cho dù có style nổi bật như thế nào đi chăng nữa. Ngược lại, nếu như size quá lớn lại làm bạn càng luộm thuộm hơn.",
            "Kết hợp thắt lưng tạo điểm nhấn",
            "Nhiều cô nàng có sở thích mặc quần cạp cao không có đỉa quần bởi vì như vậy sẽ thoải mái hơn, tuy nhiên Monoco Dress lại muốn gợi ý cho bạn nên diện những chiếc quần có đỉa sử dụng thắt lưng để làm điểm nhấn sẽ phong cách, tinh tế hơn, cộng với chi tiết nhỏ này sẽ tạo hiệu ứng làm bạn trông gọn gàng và mi nhon hơn.",
            "Lựa chọn mẫu quần ống đứng",
            "Với mẫu quần ống đứng không chỉ thích hợp cho những cô nàng có vòng 2 “dư thừa” mà cũng sẽ rất lý tưởng cho những chị em có bắp chân to, chiều cao khiêm tốn. Vì thế nếu bạn đắn đo với mẫu quần này thì gợi ý tốt nhất đó chính là màu tối và thiết kế ống suông có dáng đứng. Đặc biệt với những quần này, chị em có thể lựa chọn nhiều màu sắc như đen, tím, nâu đậm.",
            "Kết hợp với các mẫu áo dáng ngắn",
            "Quần cạp cao bao giờ cũng được ưu tiên hàng đầu với nhiều mẫu áo ngắn, bạn có thể sơ vin cũng rất sành điệu và tôn dáng. Hiện nay các mẫu áo ngắn, áo croptop đang là xu hướng mang đến sự hiện đại và trẻ trung, năng động cho nên kết hợp sẽ rất ăn ý với các mẫu quần cạp cao.",
            "Monoco Dress đã giúp bạn có thêm “bí kíp” để trở nên thời trang hơn và có thể che khuyết điểm cực kỳ hiệu quả. Hy vọng bạn sẽ sớm trở thành một “fashionista” thực thụ và tự tin hơn với vóc dáng của mình.",
            "Thời trang cao cấp thương hiệu Monoco Dress",
            "Hệ thống Monoco Dress:",
            "- 423 đường Nguyễn Khang, Yên Hòa, Cầu Giấy",
            "- 976 đường Láng, Hà Nội",
            "Hotline: 1900 633 357",
            "Fanpage: https://www.facebook.com/monocosale",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/monoco-dress-tu-van-cach-phoi-hop-mac-quan-cap-cao-sieu-don-gian-cho-cac-co-nang-co-vong-2-day-da-a500277.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/phung-thi-thao-huyen/2021/05/12/mo1.png",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/phung-thi-thao-huyen/2021/05/12/mo2.png",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/phung-thi-thao-huyen/2021/05/12/mo3.png",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/phung-thi-thao-huyen/2021/05/12/mo4.png",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/phung-thi-thao-huyen/2021/05/12/mo5.png",
                "caption": ""
            }
        ],
        "section": "Xã hội",
        "subsection": "Quyền lợi tiêu dùng"
    },
    "https://www.doisongphapluat.com/st-decor-cong-ty-xay-nha-tron-goi-uy-tin-hang-dau-tai-viet-nam-a500873.html": {
        "context": [
            "Hiện nay, dịch vụ xây nhà trọn gói là một hình thức rất phổ biến được nhiều gia chủ quan tâm và lựa chọn bởi những ưu điểm nổi bật mà loại hình xây dựng này mang lại. Và ST DECOR là một trong những công ty xây dựng nhà trọn gói uy tín hàng đầu tại Việt Nam với nhiều công trình tiêu biểu cũng như chất lượng mỗi công trình sau thi công.",
            "Xây nhà trọn gói là gì?",
            "Xây nhà trọn gói là hình thức chủ đầu tư thuê nhà thầu nhằm phụ trách toàn bộ việc phá dỡ, thiết kế, xin giấy phép, thi công công trình.",
            "Bạn có thể hiểu đơn giản là bạn sẽ thuê một đơn vị giúp mình quản lý toàn bộ quá trình xây dựng, từ khâu tư vấn thiết kế, xin giấy phép xây dựng, thi công đến quản lý vật tư, vật liệu, giám sát thợ, thiết kế nội thất…toàn bộ sẽ do chủ thầu phụ trách, chủ nhà chỉ việc nghiệm thu và nhận chìa khóa vào nhà sau khi công trình được bàn giao. Bên cạnh đó, khi sử dụng dịch vụ xây dựng nhà trọn gói còn giúp gia chủ tiết kiệm thời gian, chi phí và công sức. Do đó hình thức xây nhà trọn gói ngày càng được quan tâm và ưa chuộng.",
            "Nắm bắt được nhu cầu đó, trên thị trường xuất hiện rất nhiều đơn vị thiết kế thi công xây dựng nhà trọn gói nhằm đáp ứng tối đa nhu cầu của khách hàng. Tuy nhiên bạn cũng cần phải cần nhắc lựa chọn những nhà thầu uy tín và chuyên nghiệp để tránh “tiền mất tật mang”.",
            "ST Decor công ty xây nhà trọn gói uy tín hàng đầu tại Việt Nam",
            "Trong suốt chặng đường hơn 5 năm gắn bó với ngành thi công xây dựng nhà ở và các công trình kiến trúc. ST Decor luôn tự hào khi tham gia thiết kế và thi công hơn 300 công trình nhà phố biệt thự trọn gói cho khách hàng tại Việt Nam và Việt Kiều ngoài nước, được đài truyền hình Việt Nam VTV3 vinh danh là công trình của năm với dự án “nhà phố đạt chuẩn không gian xanh” trong 2 năm liên tiếp. Công trình ST Decor có mặt khắp Viêt Nam như xây nhà trọn gói Hồ Chí Minh, xây nhà trọn gói Bình Dương, xây nhà trọn gói Biên Hòa Đồng Nai, xây nhà trọn gói Cần Thơ, Tây Ninh, Long An, Bình Thuận…Bên cạnh đó, một trong những lý do khiến nhiều khách hàng tín nhiệm và lựa chọn ST Decor đó chính là đơn vị này sở hữu báo giá xây nhà trọn gói vô cùng hợp lý.",
            "Để mang đến sự minh bạch, rõ ràng về chi phí thi công, đội ngũ nhân viên của ST Decor sẽ đến tận nơi để khảo sát, dự toán, liệt kê hạng mục thi công phù hợp với mong muốn của chủ đầu tư. Sau đó đưa ra phương án giải quyết và tiến hành làm bảng báo giá tham khảo. Từ đó mang đến cho khách hàng một hoạch định rõ ràng về chi phí thi công từng hạng mục, hạn chế phát sinh những khoản phí không đáng có trong quá trình thi công. Qua đó, bạn sẽ dễ dàng theo dõi được tiến độ công trình, kiểm soát chi phí khi xây dựng cho dù bận rộn.",
            "ST Decor luôn đặt sự hài lòng của khách hàng làm nền móng để phát triển thương hiệu nên rất chú trọng vào việc đầu tư chất lượng nguồn nhân lực dồi dào. Sở hữu đội ngũ kỹ sư, kiến trúc sư được đào tạo bài bản, có kinh nghiệm thực hiện nhiều công trình lớn nhỏ khác nhau, không ngừng đổi mới, học hỏi và áp dụng các phương pháp mới nhất, hợp lý nhất nhằm tối ưu chi phí cho khách hàng. Nếu bạn đọc sống tại Miền Nam có thể tham khảo báo giá xây nhà trọn gói Bình Phước để xem chi tiết vật tư và giá xây dựng ST Decor tại khu vực Miền Nam.",
            "Không chỉ có trình độ kỹ thuật và chuyên môn cao mà họ còn nghiên cứu rất rõ về nếp sống người Việt. Từ đó đưa ra những giải pháp thiết kế không gian kiến trúc phù hợp với lối sống của gia chủ, đảm bảo công trình vừa mang tính hiện đại, vừa bắt kịp xu hướng mà vẫn giữ được những bản sắc đặc trưng của người Việt Nam.",
            "Ngoài ra, những nguyên vật liệu đầu vào được ST Decor lựa chọn đều là hàng chính hãng có bảo hành và nguồn gốc xuất xứ rõ ràng đảm bảo mang đến cho khách hàng một không gian sống vững chắc, kiên cố và bền bỉ với thời gian.",
            "ST Decor còn cam kết bảo hành bảo hành 5 năm đối với dịch vụ xây nhà trọn gói, 12 tháng với thi công nội thất, và bảo trì chất lượng gỗ trọn vòng đời sử dụng. Sẵn sàng hỗ trợ sửa chữa, thi công lại nếu có vấn đề hư hỏng. Đây cũng là một trong những yếu tố khiến cho nhiều khách hàng hài lòng và ấn tượng.",
            "ST Decor cam kết mang lại sự hài lòng cho mọi khách hàng. Mỗi công trình không chỉ được đảm bảo chất lượng mà còn đảm bảo cả tính thẩm mỹ và tiến độ thi công.",
            "Mọi thông tin chi tiết xin vui lòng liên hệ qua:",
            "Hotline 24/7: 0931852638",
            "Website: stdecor.com.vn",
            "Email: cskh@stdecor.com.vn",
            "Công ty cổ phần ST DECOR",
            "Trụ sở: Lầu 8, tòa nhà Loyal – 151 Võ Thị Sáu, P6, Q3, TP HCM",
            "VP HCM: Căn K3.67- River Park, Phường Phước Long B, Quận 9. Tp HCM",
            "VP Đà Nẵng: Tầng 3, Tòa nhà Indochina Riverside Tower, Quận Hải Châu, Tp Đà Nẵng",
            "Xưởng: 84 Đường số 16, P. Hiệp Bình Chánh, Quận Thủ Đức, Tp HCM",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/st-decor-cong-ty-xay-nha-tron-goi-uy-tin-hang-dau-tai-viet-nam-a500873.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/phung-thi-thao-huyen/2021/05/17/stt.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/phung-thi-thao-huyen/2021/05/17/stt2.jpg",
                "caption": "ST Decor trên kênh VTV3 đài truyền hình Việt Nam năm 2021"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/phung-thi-thao-huyen/2021/05/17/stt3.jpg",
                "caption": "KTS. Giang Võ và KTS. Hiệp Nguyễn nhận cúp không gian xanh - VTV3"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/phung-thi-thao-huyen/2021/05/17/stt4.jpg",
                "caption": "Nghệ sĩ Hoàng Sơn đã tin tưởng lựa chọn ST Decor cho ngôi nhà mình"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/phung-thi-thao-huyen/2021/05/17/stt5.jpg",
                "caption": ""
            }
        ],
        "section": "Xã hội",
        "subsection": "Quyền lợi tiêu dùng"
    },
    "https://www.doisongphapluat.com/my-my-spa-noi-lay-lai-nhan-sac-cho-ban-theo-tieu-chuan-y-khoa-a280274.html": {
        "context": [
            "Làm đẹp là món ăn tinh thần không thể thiếu của phái đẹp. Tuy nhiên, nếu làm đẹp không đúng cách, làn da bạn sẽ vượt ngưỡng sinh lý, sinh hóa tế bào da và bệnh lý khác",
            "Mỹ Mỹ Spa giới thiệu sản phẩm chăm sóc da tối ưu dược OMC tới khách hàng",
            "Da là cơ quan bảo vệ cơ thể chống lại mọi tác động từ bên ngoài. Mỗi loại tế bào da có chức năng sinh lý, sinh hóa riêng của nó, có giới hạn chịu đựng các tác động từ bên ngoài gọi là giới hạn sinh lý tế bào.",
            "Để chăm sóc da đúng cách, điều kiện cần và bắt buộc là người chăm sóc phải biết được làn da đó thế nào, sau đó mới đưa ra hướng chăm sóc. Dù hướng chăm sóc nào, thì chúng ta cũng không được làm tổn thương da trong quá trình chăm sóc.",
            "",
            "Quy trình chăm sóc da của Mỹ Mỹ Spa luôn đảm bảo an toàn hiệu quả cho khách hàng",
            "Điều kiện cần thiết và luôn song song với việc chăm sóc đó là chọn sản phẩm cho làn da phù hợp. Với thị trường mỹ phẩm như hiện nay, chắc chắn chính các trung tâm chăm sóc da cũng hoang mang và khó lựa chọn cho trung tầm mình sản phẩm đủ các điều kiện áp dụng.",
            "Nhóm sản phẩm nào làm trắng da bằng cách nuôi dưỡng mới là an toàn nhất cho làn da, sản phẩm có chứa nhiều Vitamin ( Vitamin A, C, E…), các chất trong sản phẩm phải có tính kháng. Gốc tự do mạnh, nhằm giúp da được nuôi dưỡng mạnh khỏe .",
            "Có một thực tế tại Việt Nam, nhóm sản phẩm được dùng phổ biến lại là nhóm sản phẩm LỘT TẨY, vì nhóm sản phẩm này mang lại hiệu quả tức thì. Trong khi đó nhóm sản phẩm NUÔI DƯỠNG ít được quan tâm và lựa chọn vì hiệu quả phải có thời gian.",
            "",
            "Trong các sản phẩm làm trắng nhanh, thường có chất AHA ( Alpha hydroxy acid), sản phẩm này thực chất là dùng acid để tẩy, lột bỏ những tế bào già cỗi, tạo nên lớp tế bào mới sáng hơn. Khi được lột thì da trắng mịn. Không phải ai cũng biết, nếu nồng độ AHA thấp thì kem chỉ lột các biểu bì chết ở tầng sừng. Ngay ở nồng độ này, nếu để lâu thì acid cũng ngấm vào tầng dưới và gây bỏng da. Nếu nồng độ AHA cao thì acid sẽ bóc các tầng bì thành các lớp mỏng, khiến da mặt càng bị bào mòn ( Mỏng > Đỏ > Nám đen).",
            "",
            "Dược OMC là sự lựa chọn tối ưu của Mỹ Mỹ Spa để chăm sóc sắc đẹp cho khách hàng",
            "Được hỗ trợ, hướng dẫn từ các bác sĩ chuyên khoa da liễu và áp dụng  dòng sản phẩm sinh học OMC được chiết xuất từ thảo dược đặc hữu của Việt Nam đã được Y văn thế giới ghi nhận. Mỹ Mỹ Spa là điểm làm đẹp an toàn và đáng chọn lựa cho những ai có như cầu làm đẹp đúng khoa học để có làn da như ý.",
            "Trung Hoàng/Sức khỏe 365",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/my-my-spa-noi-lay-lai-nhan-sac-cho-ban-theo-tieu-chuan-y-khoa-a280274.html"
        ],
        "images": [
            {
                "url_img": "http://thongtinthoidai.vn/wp-content/uploads/2019/06/da20sua206.jpg",
                "caption": "Mỹ Mỹ Spa giới thiệu sản phẩm chăm sóc da tối ưu dược OMC tới khách hàng"
            }
        ],
        "section": "Xã hội",
        "subsection": "Quyền lợi tiêu dùng"
    },
    "https://www.doisongphapluat.com/bac-kan-tu-tin-bao-cua-phong-vien-canh-sat-bat-cong-ty-cp-gas-khanh-linh-hanh-vi-cat-tai-mai-vo-a278901.html": {
        "context": [
            "Một cơ sở kinh doanh gas có dấu hiệu làm ăn mờ ám, vi phạm pháp luật ở địa bàn huyện Chợ Mới, tỉnh Bắc Kạn. Sáng ngày 27/5 PV đã tới xác minh sự việc.",
            "(ĐS&PL) Truyền hình Người Đưa Tin nhận được thông tin phản ánh của người dân về một cơ sở kinh doanh gas có dấu hiệu làm ăn mờ ám, vi phạm pháp luật ở địa bàn huyện Chợ Mới, tỉnh Bắc Kạn. Sáng ngày 27/5 PV đã tới xác minh sự việc.",
            "",
            "Nơi chúng tôi đến là một khu công nghiệp nằm ở huyện Chợ Mới. Không khó để chúng tôi tìm đến cơ sở này. Theo quan sát của chúng tôi phía trước cơ sở có biển ghi tên “Công ty Gas Khánh Linh”. Xưởng sản xuất khá rộng, nằm giữa cánh đồng, ít dân cư, khá kín đáo. Bức tường rào cao lại được gắn thêm cả một lớp tôn khiến việc quan sát từ ngoài rất khó khăn. Phóng viên đã sử dụng thiết bị ghi hình trên cao để tiếp cận cơ sở. Quan sát trên cao chúng tôi đã thấy hàng ngàn chiếc bình gas được xếp phía bên ngoài khu nhà xưởng, những tiếng hàn cắt inh tai.",
            "Bên trong nhà xưởng, một số công nhân đang hàn cắt những chiếc bình gas, khi thấy chúng tôi ghi hình thì toàn bộ công nhân đã dừng nghỉ và khoá cửa. Sau khi nắm tình hình, chúng tôi nhận định, cơ sở này có dấu hiệu vi phạm về môi trường, phòng cháy chữa cháy, dấu hiệu “cắt tai mài vỏ” làm giả bình gas của các nhãn hiệu khác, sang chiết gas lậu, thu gom vỏ bình trái phép, sản xuất, sửa chữa vỏ bình trái quy định...",
            "Nhóm phóng viên Truyền hình Người đưa tin đã liên hệ các cơ quan chức năng của huyện Chợ Mới và tỉnh Bắc Kạn gồm cảnh sát kinh tế, cảnh sát môi trường, thanh tra Sở TNMT, quản lý thị trường và Ban quản lý các khu công nghiệp của tỉnh Bắc Kạn để tiến hành kiểm tra, bắt quả tang. Điều bất ngờ là khi các cơ quan chức năng đến cổng của doanh nghiệp, thì nhóm bảo vệ và nhân viên của đơn vị này đã chống đối, bất hợp tác với lực lượng chức năng. Chỉ đến khi ông Trưởng Ban quản lý khu công nghiệp gọi điện nhiều lần cho chủ doanh nghiệp và đợi một tiếng sau thì cửa mới mở.",
            "Bảo vệ Công ty Cổ phần Gas Khánh Linh đóng cửa, không cho đoàn kiểm tra vào làm việc",
            "Khi yêu cầu doanh nghiệp mở cửa khu nhà xưởng đang khoá chủ doanh nghiệp đã vòng vo không mở, buộc đoàn liên ngành phải lập biên bản về hành vi chống đối, bất hợp tác. Hiện cơ quan chức năng tỉnh Bắc Kạn đang tích cực kiểm đếm, lập biên bản các hành vi vi phạm để làm căn cứ xử lý. Một số cán bộ có mặt tại hiện trường cho biết, đây là một vụ việc nghiêm trọng, có thể sẽ phải đề nghị xử lý hình sự. Truyền hình Người đưa tin sẽ tiếp tục thông tin về vụ việc này.",
            "Theo Truyền hình Người Đưa Tin",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/bac-kan-tu-tin-bao-cua-phong-vien-canh-sat-bat-cong-ty-cp-gas-khanh-linh-hanh-vi-cat-tai-mai-vo-a278901.html"
        ],
        "images": [
            {
                "url_img": "http://media.tv.nguoiduatin.vn/thumb_x1200x/media/cao-thach-thao/2019/05/29/img772100002111still002.jpg",
                "caption": "Bảo vệ Công ty Cổ phần Gas Khánh Linh đóng cửa, không cho đoàn kiểm tra vào làm việc"
            }
        ],
        "section": "Xã hội",
        "subsection": "Quyền lợi tiêu dùng"
    },
    "https://www.doisongphapluat.com/truong-cao-dang-gtvt-duong-thuy-1-phan-hoi-ve-cac-noi-dung-to-cao-a278900.html": {
        "context": [
            "(ĐS&PL) Vừa qua, trên một số phương tiện thông tin đại chúng, đăng tải một số thông tin liên quan đến đơn thư tố cáo lãnh đạo trường Cao đẳng GTVT",
            "(ĐS&PL) Vừa qua, trên một số phương tiện thông tin đại chúng, đăng tải một số thông tin liên quan đến đơn thư tố cáo lãnh đạo trường Cao đẳng Giao thông vận tải đường thủy 1 về một số vấn đề.",
            "Lãnh đạo nhà trường bị tố đã lạm dụng chức vụ quyền hạn để ra những quyết định không tuân thủ theo quy định; dùng tiền ngân sách chi trả không đúng quy định; v.v...",
            "Mới đây, trường Cao đẳng Giao thông vận tải đường thủy 1 đã có công văn gửi Ban Tuyên giáo Trung ương và một số cơ quan liên quan để phản hồi lại các nội dung tố cáo và làm rõ hơn một số thông tin.",
            "Năm nay Nhà trường kỷ niệm 58 ngày thành lập",
            "Theo điều 6, thông tư liên tịch số 09/2016/TTLT - BGDĐT - BTC - BLĐTBXH ngày 30/03/2016 của Bộ Giáo dục và Đào tạo, Bộ Tài chính và Bộ Lao động Thương binh và Xã hội quy định phương thức cấp bù miễn giảm học phí nêu rõ \"Nguồn kinh phí NSNN cấp bù tiền học phí miễn giảm cho ... cơ sở giáo dục nghề nghiệp... được tự chủ sử dụng theo quy định hiện hành về chế độ tự chủ tài chính của đơn vị sự nghiệp công lập.\"",
            "Căn cứ theo quy định trên, hiện nay, nhà trường thực hiện việc MGHP theo 2 hình thức: đối với học sinh trong trường vì có nhiều đối tượng (được miễn giảm 70%, miễn giảm 100%, không được miễn giảm) nhà trường thu học phí đầu vào, sau đó xét duyệt miễn giảm theo từng đối tượng được hưởng để chi trả trực tiếp cho học sinh. Đối với học sinh ngoài trường (các đơn vị liên kết) vì cùng một đối tượng là hưởng MGHP 100% nhà trường thực hiện MGHP trực tiếp (không thu học phí từ học sinh mà căn cứ vào số lượng học sinh thực tế làm quyết định MGHP trực tiếp). Như vậy, chữ kí trên cột ghi chú của quyết định miễn giảm là chữ kí xác nhận số học sinh tại thời điểm cấp miễn giảm, không phải là chữ kí nhận tiền miễn giảm của học sinh.",
            "Về việc chi trả cho các trường 150.000 đồng/tháng/HS",
            "Căn cứ vào hợp đồng giữa nhà trường cùng các đơn vị liên kết và quy chế tuyển sinh của trường hàng năm, nhà trường chi trả các đơn vị liên kết theo thỏa thuận số % học phí thu được trên số học sinh tại các đơn vị này bao gồm kinh phí quản lý lớp học, cơ sở vật chất phục vụ hoạt động dạy và học. Đây không phải là tiền chi miễn giảm cho học sinh, sinh viên.",
            "Lãnh đạo nhà trường cũng đề nghị các bộ ngành và các cơ quan chức năng liên quan cần có những biện pháp cụ thể đối với nội dung tố cáo, nội dung đăng tải không đảm bảo tính khách quan, sai sự thật.",
            "Theo Truyền hình Người Đưa Tin",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/truong-cao-dang-gtvt-duong-thuy-1-phan-hoi-ve-cac-noi-dung-to-cao-a278900.html"
        ],
        "images": [
            {
                "url_img": "http://media.tv.nguoiduatin.vn/thumb_x1200x/media/cao-thach-thao/2019/06/01/sequence-0100023605still013.jpg",
                "caption": "Năm nay Nhà trường kỷ niệm 58 ngày thành lập"
            }
        ],
        "section": "Xã hội",
        "subsection": "Quyền lợi tiêu dùng"
    },
    "https://www.doisongphapluat.com/tap-3-30-ngay-san-bang-nhom-moc-tui-cat-luoi-a273044.html": {
        "context": [
            "(ĐS&PL) Sau khi ghi hình đầy đủ hành vi của các đối tượng, nhóm phóng viên dự định tự tổ chức vây bắt nhóm móc túi.",
            "(ĐS&PL) Sau khi ghi hình đầy đủ hành vi của các đối tượng, nhóm phóng viên dự định tự tổ chức vây bắt nhóm móc túi. Tuy nhiên, qua xác minh, nhóm phóng viên phát hiện có đối tượng nhiễm HIV, có đối tượng có hàng chục tiền án tiền sự và rất manh động. Do đó, để an toàn, chúng tôi quyết định tìm đến số 7 Thiền Quang - trụ sở Phòng cảnh sát hình sự, CATP Hà Nội mà không tìm đến CAQ Hai Bà Trưng hay CA phường Đồng Tâm.",
            "",
            "Ý định ban đầu của nhóm phóng viên đã thay đổi bởi xác minh nhân thân các đối tượng rất phức tạp, nhiều tiền án tiền sự, thậm chí nhiễm HIV. Phóng viên lại không có nghiệp vụ như công an cũng như công cụ hỗ trợ. Do vậy, việc đề nghị Phòng hình sự vào cuộc nhằm đảm bảo an toàn tuyệt đối là cần thiết.",
            "Mặt khác, qua tìm hiểu, chúng tôi được biết có đối tượng trong băng nhóm móc túi này từng bị công an bắt nhưng sau đó vẫn hoạt động trở lại, nên chúng tôi chưa thực sự tin tưởng vào cách xử lý của CA quận Hai Bà Trưng cũng như CA phường Đồng Tâm. Bởi nếu 2 đơn vị này xử lý được triệt để thì nhóm móc túi kia không có “đất diễn”, không có cơ hội hãm hại bao nhiêu người bệnh và người nghèo suốt thời gian qua.",
            "Một khả năng khác chúng tôi tính đến, là có thể CA quận Hai Bà Trưng và CA phường Đồng Tâm gặp khó trong việc xác định hành vi, truy tìm chứng cứ, cũng như xác minh nạn nhân và mức độ thiệt hại, cộng thêm sự ma mãnh chối tội của các đối tượng.",
            "Những nạn nhân, đa số đều là những người nghèo, và tài sản họ mang theo, cũng là những đồng tiền gom góp để đi khám chữa bệnh.",
            "Ngay sau đó, hai đối tượng đã được đưa về trụ sở Công an phường Đồng Tâm để lấy lời khai, làm rõ vụ việc.",
            "Tại trụ sở Công an phường, phóng viên đã có cuộc phỏng vấn với những kẻ móc túi táng tận lương tâm. Những kẻ móc túi nói gì về hành vi hãm hại những người bệnh nghèo khổ? Mời quý vị và các bạn theo dõi phần sau, tập 4 có tên “Đối mặt”.",
            "Theo Truyền hình Người Đưa Tin",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/tap-3-30-ngay-san-bang-nhom-moc-tui-cat-luoi-a273044.html"
        ],
        "images": [
            {
                "url_img": "http://media.tv.nguoiduatin.vn/thumb_x1200x/media/yen-trinh/2019/04/27/bai-3-doi-mat00053418still016.jpg",
                "caption": "Những nạn nhân, đa số đều là những người nghèo, và tài sản họ mang theo, cũng là những đồng tiền gom góp để đi khám chữa bệnh."
            }
        ],
        "section": "Xã hội",
        "subsection": "Quyền lợi tiêu dùng"
    },
    "https://www.doisongphapluat.com/bai-1-30-ngay-san-bang-nhom-moc-tui-lat-mat-a272706.html": {
        "context": [
            "(ĐS&PL) Trước điểm xe buýt cổng bệnh viện Bạch Mai, thuộc quận Hai Bà Trưng, Hà Nội có một băng nhóm dàn cảnh để móc túi người dân vô cùng chuyên nghiệp.",
            "(ĐS&PL) Trước điểm xe buýt cổng bệnh viện Bạch Mai, thuộc quận Hai Bà Trưng, Hà Nội có một băng nhóm dàn cảnh để móc túi người dân vô cùng chuyên nghiệp. Hàng trăm người dân nghèo khổ đã bị móc mất những đồng tiền mồ hôi nước mắt dùng đi khám bệnh. Suốt một tháng trời mật phục theo dõi, ống kính Truyền hình Người Đưa Tin đã ghi nhận tình trạng này.",
            "",
            "Mỗi ngày, có hàng ngàn lượt người từ khắp các tỉnh thành về bệnh viện Bạch Mai, bệnh viện Tai Mũi Họng Trung Ương trên đường Giải Phóng, quận Hai Bà Trưng, Hà Nội để khám và chữa bệnh. Lợi dụng điểm chờ xe buýt khu vực cổng bệnh viện lộn xộn, đông người qua lại, nhóm 5 đối tượng này đã giả danh xe ôm để dàn cảnh móc túi người đi đường.",
            "Các đối tượng dàn cảnh móc túi người đi đường.",
            "“Băng nhóm\" này hoạt động không có ngày nghỉ, chủ yếu vào giờ cao điểm trong khoảng từ 6h – 7h sáng, 11h – 12h và 16h – 17h đông người qua lại. Với việc hoạt động liên tục cùng hành vi chuyên nghiệp, liều lĩnh, bình quân mỗi ngày nhóm móc túi này thực hiện trót lọt cả chục vụ, và thu nhập mỗi ngày lên tới cả chục triệu đồng.",
            "Để có đủ bằng chứng và nhiều góc quay khác nhau, nhóm PV đã mật phục theo dõi,  ghi hình trong gần 1 tháng và mới đây, Truyền hình Người Đưa Tin đã gửi thông tin, bằng chứng vụ việc đến phòng Cảnh sát hình sự - CATP Hà Nội để phối hợp bắt giữ nhóm đối tượng trên.",
            "Công tác truy bắt các đối tượng trên như thế nào? Mời quý vị và các bạn tiếp tục đón xem bài 2 trên tv.nguoiduatin.vn.",
            "Theo Truyền hình Người Đưa Tin",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/bai-1-30-ngay-san-bang-nhom-moc-tui-lat-mat-a272706.html"
        ],
        "images": [
            {
                "url_img": "http://media.tv.nguoiduatin.vn/media/kim-thoa/2019/04/25/img792700024400still009.jpg",
                "caption": "Các đối tượng dàn cảnh móc túi người đi đường."
            }
        ],
        "section": "Xã hội",
        "subsection": "Quyền lợi tiêu dùng"
    },
    "https://www.doisongphapluat.com/vinh-danh-nghe-nhan-moi-chuc-danh-phai-ho-tro-15-20-trieu-dong-a272010.html": {
        "context": [
            "(ĐS&PL) Theo yêu cầu của chương trình \"Tôn vinh nghệ nhân\" của Hội Nghệ nhân và Thương hiệu, để được vinh danh, mỗi chức danh phải đóng 15-20 triệu.",
            "(ĐS&PL) Theo yêu cầu của chương trình \"Tôn vinh nghệ nhân\" của Hội Nghệ nhân và Thương hiệu, để được vinh danh, mỗi chức danh phải đóng 15-20 triệu.",
            "Theo “Thư ngỏ Chương trình tôn vinh đặc biệt Chào mừng Đại hội lần thứ II (nhiệm kỳ 2019-2024)” do TS. Lê Ngọc Dũng, Ủy viên Ủy ban Trung ương MTTQ Việt Nam, Chủ tịch Ban chấp hành Hội nghệ nhân và Thương hiệu ký ngày 20/3/2019, chương trình tôn vinh do Hội tổ chức gồm 5 chức danh: “Nghệ nhân Quốc Gia, Nghệ nhân bàn tay vàng, Nghệ nhân rạng danh đất Việt, Doanh nhân rạng danh đất Việt, Thương hiệu đẳng cấp uy tín”.",
            "Theo PV Báo Giao thông tìm hiểu, để tham gia chương trình các đơn vị, cá nhân phải nộp hồ sơ gồm: “Đăng ký tham gia xét duyệt nghệ nhân, doanh nhân, thương hiệu”; Thông tin cá nhân: Họ tên, số CMTND, quê quán, điện thoại…; Tóm tắt thành tích: Lĩnh vực hoạt động, thời gian hoạt động nghề…. Người tham gia tự đăng ký xét duyệt chức danh bằng cách đánh dấu tích vào ô trống tương ứng các chức danh đã được đánh sẵn kèm 1 ảnh 3x4,, chứng minh thư nhân dân photo, 6 đến 8 ảnh tác phẩm in màu trên giấy A4 hoặc A5.",
            "Nhân viên Ban Truyền thông của hội tên Hoàng Minh Tài. Anh Tài cho biết: Để được vinh danh, doanh nghiệp, cá nhân phải đóng một khoản “kinh phí hỗ trợ” tương ứng với các chức danh: Nghệ nhân quốc gia 20 triệu đồng, đồng thời đáp ứng tiêu chuẩn: từ 35 tuổi trở lên, có thâm niên 10 năm trong nghề, thương hiệu đẳng cấp uy tín. Để được vinh danh Nghệ nhân bàn tay vàng và các mục khác, mức đóng là 15 triệu đồng kèm điều kiện 5 năm trong nghề.",
            "Anh Tài cho biết thêm: “Trong Nam (với các trường hợp đăng ký ở phía Nam - PV) mình làm nghệ nhân bàn tay vàng 20, Quốc gia 25 - 30” (Nghệ nhân bàn tay vàng 20 triệu, Nghệ nhân quốc gia 25 - 30 triệu đồng - PV).",
            "Trong vai thợ tạc tượng có nhu cầu xét duyệt 2 chức danh “Nghệ nhân Bàn tay vàng” và “Thương hiệu đẳng cấp uy tín”, PV Báo Giao thông chỉ làm một hồ sơ rất sơ sài gồm thông tin họ tên, ngày tháng năm sinh, số điện thoại, quê quán, thậm chí trong đó một số thông tin cá nhân không trùng với thông tin trong chứng minh thư. Hồ sơ của PV cũng không in ảnh sản phẩm, ảnh cá nhân quá trình hoạt động. Đại diện cơ quan xét duyệt cũng không xuống tận nơi thẩm định nhưng PV vẫn được lựa chọn “hồ sơ tiêu biểu”.",
            "PV Báo Giao thông được một người xưng danh Chú Thành trao đổi: Số tiền hỗ trợ hai chức danh trên là 30 triệu đồng, nếu sản xuất đồ mỹ kim thì 35-40 triệu nhưng “tính Hùng 30 triệu”. PV Báo Giao thông liên lạc lại với nhân viên Ban truyền thông Hoàng Minh Tài, anh Tài xác nhận \"Chú Thành\" là Ủy viên Trung ương hội, sếp trên anh Tài.",
            "Sau khi nhận được giấy mời, PV bày tỏ băn khoăn chưa đóng tiền sợ bị lừa, anh Tài ngay lập tức thuyết phục: “Hội của Nhà nước, làm ăn chuẩn chỉ” và đọc tên, gửi hình ảnh một số người đã chuyển khoản nộp trước 50%, khi “lên nhận nộp nốt 50%”. Anh Tài cũng không quên nhấn mạnh có Bộ ngành này, Ban kia tham gia Hội đồng xét duyệt.",
            "Chị Minh, người được giới thiệu Trưởng phòng Truyền thông cho tư vấn thêm với PV Báo Giao thông: số tiền trên để hỗ trợ tổ chức, nộp trước hoặc tại buổi vinh danh, không được nộp sau. \"Hồ sơ được xét duyệt lần này là một may mắn vì được lồng ghép với chương trình \"Chào mừng Đại hội lần thứ II (nhiệm kỳ 2019-2024)\" tổ chức rộng rãi trên toàn quốc\", chị Minh nói.",
            "Theo tìm hiểu của PV Báo Giao thông, đến nay có trên 70 bộ hồ sơ được xét duyệt. Như vậy, chương trình tổ chức thành công sẽ thu về hơn 1 tỷ đồng từ người được vinh danh, chưa kể các nhà tài trợ và nguồn khác.",
            "PV Báo Giao thông sẽ tiếp tục thông tin về vụ việc.",
            "Theo Báo Giao thông",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/vinh-danh-nghe-nhan-moi-chuc-danh-phai-ho-tro-15-20-trieu-dong-a272010.html"
        ],
        "images": [
            {
                "url_img": "http://cdn.baogiaothong.vn/upload/images/2019-2/article_img/2019-04-16/57395796-277987973106449-7603966699640979456-n-1555430136-width1004height565.jpg",
                "caption": ""
            },
            {
                "url_img": "http://cdn.baogiaothong.vn/upload/images/2019-2/article_img/2019-04-19/chung-nhan-nghe-nhan-quoc-gia-to-chuc-2018-1555650340-width1280height620.jpg",
                "caption": ""
            },
            {
                "url_img": "http://cdn.baogiaothong.vn/upload/images/2019-2/article_img/2019-04-19/hinh-anh-nguoi-tham-gia-vinh-danh-chuyen-khoan-truoc-50--1555650264-width540height960.jpg",
                "caption": ""
            }
        ],
        "section": "Xã hội",
        "subsection": "Quyền lợi tiêu dùng"
    },
    "https://www.doisongphapluat.com/benh-vien-nghin-ty-moi-di-vao-hoat-dong-da-phai-xin-tien-de-sua-chua-a271231.html": {
        "context": [
            "Mới đi vào hoạt động từ cuối tháng 2/2019, Bệnh viện Đa khoa vùng Tây Nguyên đã bộc lộ rất nhiều bất cập về mặt xây dựng",
            "Mới đi vào hoạt động từ cuối tháng 2/2019, Bệnh viện Đa khoa vùng Tây Nguyên đã bộc lộ rất nhiều bất cập về mặt xây dựng, trước tình hình trên lãnh đạo bệnh viện đã đề xuất trên 63 tỷ để khắc phục, sửa chữa lại bệnh viện.",
            "Bệnh viện Đa khoa vùng Tây Nguyên vừa có văn bản gửi UBND tỉnh Đắk Lắk yêu cầu giải quyết những vấn đề tồn tại của bệnh viện. Theo đó, bệnh viện đề xuất gần 185 tỷ đồng cho việc xây dựng và mua sắm trang thiết bị (trên 63 tỷ để xây dựng, cải tạo bệnh viện; trên 120 tỷ để mua sắm trang thiết bị y tế chuyên môn).",
            "Một vị lãnh đạo Bệnh viện Đa khoa vùng Tây Nguyên cho biết, vào năm 2009 bệnh viện được khởi công xây dựng với kinh phí tiền trên 1.100 tỷ đồng, trong đó dự kiến dành 50% xây dựng và 50% mua thiết bị. Tuy nhiên, quá trình đầu tư xây dựng đến năm 2019 mới hoàn thành nên không còn tiền để mua trang thiết bị nên phía bệnh viện phải đề xuất mua trang thiết bị phục vụ công tác khám – chữa bệnh.",
            "Riêng phần đề xuất trên 63 tỷ để cải tạo, xây dựng lại bệnh viện do có rất nhiều bất cập trong việc thiết kế nên dù mới chỉ hoạt động hơn 1 tháng đã phải khắc phục, xây dựng lại.",
            "Bệnh viện thiết kế 5 tầng tách biệt và không có cầu nối các khoa",
            "Cụ thể, bệnh viện được thiết kế xây dựng 5 tầng tách biệt lại không có cầu nối, giữa các tầng và có độ dốc rất lớn dẫn đến khó khăn trong di chuyển cho bác sĩ lẫn bệnh nhân. Để khắc phục, bệnh viện đề xuất 30 tỷ để xây dựng cầu nối và 1 tỷ đồng cho việc cải tạo độ dốc hành lang nối các tầng.",
            "Tại khu vực đăng ký khám chữa bệnh, mái che được làm bằng kính cường lực, do đó ánh nắng chiếu trực tiếp vào khu vực bệnh nhân ngồi chờ khám rất nắng nóng, khó chịu. Còn khi trời mưa, khu vực này bị tạt nước vào gây phiền hà cho người dân và dễ hư hỏng thiết bị.",
            "Ngoài ra, còn nhiều bất cập khác như: đa số các tòa nhà thiết kế lắp đặt ống thoát nước nhỏ 76ml gây tắc nghẽn và rò rỉ nước ở khu vực nhà vệ sinh; Các bể phốt bị rò, thấm nước tràn ra ngoài; Nhiều cửa của các tòa nhà bị sệ xuống không đóng mở được…; Hệ thống nước máy yếu không đủ cung cấp nước sinh hoạt; Nhà tang lễ không có bệ để tử thi…",
            "Về bồn oxy lỏng của bệnh viện nhỏ, không đáp ứng đủ nhu cầu của bệnh viện. Bồn oxy chỉ sử dụng trong vòng 3 ngày là phải nhập mới. Nước thải chứa hóa chất chảy quanh khu nhà kiểm soát, đóng thành lớp rêu, bốc mùi hôi thối.",
            "Hệ thống PCCC của bệnh viên chưa hoàn thiện, hệ thống phun tự động bị rò rỉ nước, hai trụ tiếp nước ngoài trời không có nước. Các tòa nhà A, B không có bồn nước chữa cháy riêng trên nóc, không có bản hướng dẫn sử dụng hệ thống điều khiển PCCC. Thang máy khu nhà nghiệp kỹ thuật nghiệp vụ bị lỗi, cửa không mở được, không hoạt động…",
            "Khu nhà khoa Kiểm soát Nhiễm khuẩn quá xa, nằm khu vực dưới sâu độ dốc cao nên khó khăn trong việc vận chuyển cung cấp và thu gom dụng cụ y tế…",
            "Ngoài ra, bệnh viện cũng đề xuất 4 tỷ đồng cho việc xây dựng khu nhà để xe cho nhân viên và người nhà bệnh nhân do khu để xe hiện tại quá nhỏ không đáp ứng được nhu cầu.",
            "“Bệnh viện đề nghị ban quản lý dự án cần khắc phục những tồn tại, vướng mắc và đề nghị sở ban ngành quan tâm để bệnh viện có nguồn đầu tư xây dựng bệnh viện phục vụ cho người dân được tốt hơn”, vị lãnh đạo bệnh viện cho biết thêm.",
            "",
            "Hệ thống thang máy không đủ chiều dài cho giường bệnh nhân",
            "Theo Dân Trí",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/benh-vien-nghin-ty-moi-di-vao-hoat-dong-da-phai-xin-tien-de-sua-chua-a271231.html"
        ],
        "images": [
            {
                "url_img": "https://icdn.dantri.com.vn/thumb_w/640/2019/04/13/mg-5551-1555120820263.jpg",
                "caption": "Bệnh viện Đa khoa vùng Tây Nguyên với kinh phí xây dựng trên 1.100 tỷ đồng nhưng vừa hoạt động đã phải sửa chữa"
            },
            {
                "url_img": "https://icdn.dantri.com.vn/thumb_w/640/2019/04/15/568870707898253647202851927018862117650432-n-1555299807175.jpg",
                "caption": "Bệnh viện thiết kế 5 tầng tách biệt và không có cầu nối các khoa"
            },
            {
                "url_img": "https://icdn.dantri.com.vn/thumb_w/640/2019/04/15/572320262647768344779204145979072389840896-n-1555299765560.jpg",
                "caption": "Để đẩy bệnh nhân di chuyển qua các tầng rất vất vả với độ dốc như vậy"
            },
            {
                "url_img": "https://icdn.dantri.com.vn/thumb_w/640/2019/04/15/571994414086904630210102883357613347569664-n-1555299850324.jpg",
                "caption": "Khu vực chờ khám, chữa bệnh mái che làm bằng kính rất nắng nóng cho bệnh nhân"
            },
            {
                "url_img": "https://icdn.dantri.com.vn/thumb_w/640/2019/04/15/5702394922621269273746798442808984036966400-n-1555299868606.jpg",
                "caption": "Nước thải chảy tràn ra khu vực nhà khoa kiểm soát nhiễm khuẩn bốc mùi hôi thối nồng nặc"
            },
            {
                "url_img": "https://icdn.dantri.com.vn/thumb_w/640/2019/04/15/5688523220780719889851985605952384602734592-n-1555299822955.jpg",
                "caption": "Hiện bệnh viện chưa có khu vực xử lý rác nên nhân viên phải thu gom đưa qua bệnh viện cũ để đốt"
            }
        ],
        "section": "Xã hội",
        "subsection": "Quyền lợi tiêu dùng"
    },
    "https://www.doisongphapluat.com/dung-muoi-da-himalaya-bi-hoai-tu-chan-va-nhung-nguy-hiem-khung-khiep-a270907.html": {
        "context": [
            "Sức nóng của đèn đá muối Himalaya lâu ngày có thể gây giãn tĩnh mạch, dẫn đến vỡ mạch máu, gây hoại tử chân - thối thịt và nhiều điều tồi tệ khác.",
            "Sức nóng của đèn đá muối Himalaya lâu ngày có thể gây giãn tĩnh mạch, dẫn đến vỡ mạch máu, gây hoại tử chân - thối thịt và nhiều điều tồi tệ khác.",
            "Vào dịp hè, những lời quảng cáo 'có cánh' về các sản phẩm đá muối Himalaya lại thu hút sự chú ý của nhiều người. Theo đó nhiều quảng cáo cho rằng khi thời tiết nóng bức, cơ thể hay ra mồ hôi và đây là môi trường rất thuận lợi cho vi khuẩn phát triển, gây nên các bệnh về da thường gặp như sảy, mụn nhọt, ghẻ... xông hơi với đá muối Himalaya có thể điều trị những bệnh này.",
            "Đèn đá muối được quảng cáo với nhiều công dụng thần kỳ.",
            "Những nguy hại nhãn tiền",
            "Mặc dù được quảng cáo với những tác dụng thần kỳ, tuy nhiên thời gian gần đây nhiều bác sĩ đã đưa ra cảnh báo về những nguy hại nhãn tiền khi sử dụng đá muối Himalaya.",
            "Theo chia sẻ của Y sĩ YHCT Tuệ Lâm, nhiều bác sĩ Y học cổ truyền đã phải điều trị cho các bệnh nhân bị biến chứng khá nặng vì massage chân bằng hộp đá muối Himalaya.",
            "\"Điều đáng sợ hơn là có người nghe quảng cáo mua cái gọi là muối Himalaya ăn cho bổ tốt, ăn riết rồi huyết dịch tim mạch rối loạn, có người thậm chí phải vào bệnh viện Tây y chạy thận vì suy thận! Còn số người đặt chân vào hộp đá muối bị bỏng, bị lở loét hoại tử bàn chân thì chuyện thường ngày ở các bệnh viện\" - y sĩ Tuệ Lâm chia sẻ!",
            "Một bệnh án điển hình quanh cơn \"ác mộng đá muối\" Himalaya là trường hợp ông Phạm Văn Phương, 52 tuổi, người tỉnh Bắc Kạn mắc bệnh tiểu đường tuýp 2 cách đây 10 năm. Vì căn bệnh này mà ông Phương thường xuyên phải đối mặt với cảm giác tê bì, nhức mỏi tay chân khiến cơ thể luôn mệt mỏi và khó chịu. Cách đây hai tháng, ông Phương được người thân mua tặng bộ đèn đá muối đặt chân Himalaya, được quảng cáo sẽ đẩy lùi các triệu chứng tê bì, mang lại giấc ngủ ngon và sâu hơn…",
            "Đều đặn sử dụng mỗi ngày, các triệu chứng tê bì của ông Phương vẫn không hề thuyên giảm. Không những vậy, lần sử dụng gần nhất đã khiến bệnh nhân này phải nhập viện cấp cứu vì bàn chân bị bỏng nhiệt nặng nề dẫn đến hoại tử.",
            "“Bệnh nhân được đưa vào Bệnh viện Đa khoa tỉnh Bắc Kạn và sau đó chuyển xuống BV Nội tiết Trung ương để điều trị trong tình trạng cả hai lòng bàn chân bị lột da, phần gót chân đã bắt đầu hoại tử”.",
            "Bệnh án ghi BS Nguyễn Ngọc Thiện - Phó Trưởng khoa Chăm sóc Bàn chân (BV Nội tiết Trung ương) - cho biết, ông Phương không chỉ bị bỏng diện rộng ở vùng lòng bàn chân mà vết thương còn “ăn sâu” khiến việc điều trị trở nên khó khăn. Các bác sĩ đã phải cắt lọc vết thương, thay rửa và sử dụng kháng sinh cho bệnh nhân, song song với việc điều trị đường huyết...",
            "Vì vậy các bác sĩ khuyến cáo mọi người không quá nên tin vào những lời quảng cáo có cánh của những người kinh doanh đá muối Himalaya để tránh rước họa vào thân.",
            "Theo Đời sống plus/GĐVN",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/dung-muoi-da-himalaya-bi-hoai-tu-chan-va-nhung-nguy-hiem-khung-khiep-a270907.html"
        ],
        "images": [
            {
                "url_img": "http://media-image.giadinhvaphapluat.vn/2019/04/12/171/1555057655-den-da-muoi.jpg",
                "caption": "Đèn đá muối được quảng cáo với nhiều công dụng thần kỳ."
            }
        ],
        "section": "Xã hội",
        "subsection": "Quyền lợi tiêu dùng"
    },
    "https://www.doisongphapluat.com/ket-hop-3-thao-duoc-dieu-tri-thieu-mau-nao-dem-lai-giac-ngu-tu-nhien-a267041.html": {
        "context": [
            "Trong bài thuốc gia truyền chữa bệnh mất ngủ, lương y Lăng Văn Doanh đã kết hợp 3 loại thảo dược hạn chế bệnh thiếu máu não, đem lại giấc ngủ tự nhiên…",
            "Trong bài thuốc gia truyền chữa bệnh mất ngủ, lương y Lăng Văn Doanh đã kết hợp 3 loại thảo dược hạn chế bệnh thiếu máu não, đem lại giấc ngủ tự nhiên…",
            "Hé lộ 3 loại thảo dược điều trị thiếu máu não",
            "Theo lương y Lăng Văn Doanh cho biết, mất ngủ là khi bạn rơi vào tình trạng khó đi ngủ, ngủ chập chờn, dễ thức giấc, khi ngủ dậy vẫn cảm thấy mệt mỏi. Mất ngủ kéo dài dễ dẫn tới những hậu quả nghiêm trọng về sức khoẻ như các bệnh tâm thần, trầm cảm, tim mạch… Cách chữa bệnh mất ngủ bằng thảo dược không mấy khó khăn nên bạn hãy thử thực hiện để cải thiện tình trạng sức khoẻ.",
            "Với nghiên cứu Nam y về bệnh mất ngủ phức tạp như thế, nên trong bài thuốc của lương y Lăng Văn Doanh đặc biệt có biệt dược Tâm sen: Là chồi mầm ở bên trong hạt sen, tâm sen có màu xanh là một vị thuốc thân thuộc được sử dụng để điều trị mất ngủ, an thần, suy nhược cơ thể. Bạn lấy tâm sen sao vàng để không còn màu xanh hoặc bị cháy đen rồi hãm trà uống hàng ngày, sau một thời gian sẽ thấy hiệu quả.",
            "Lương y Doanh đang đi hái các loại thảo dược đặc hữu của vùng dược liệu Ba Vì.",
            "Loại thứ thảo dược thứ 2 cũng vô cùng quan trọng là củ bình vôi: Là phần thân phình to của cây bình vôi có tác dụng gây ngủ, chữa nhức đầu, an thần, hạ huyết áp… Để trị bệnh mất ngủ bạn lấy củ bình vôi tán bột, ngâm rượu 40 độ với tỷ lệ 1 phần bột với 5 hoặc 10 phần rượu, mỗi ngày chỉ uống từ 5-15ml, nếu cảm thấy khó uống hãy cho thêm chút đường.",
            "Đặc biệt, kết hợp với 2 loại thảo dược nói trên rất tốt cho máu não là Hoa tam thất: Không chỉ có củ tam thất quý, nhiều công dụng là hoa tam thất cũng được sử dụng để chữa mất ngủ, tạo giấc ngủ sâu không mê sảng, tăng cường trí nhớ, ổn định đường huyết. Bạn lấy hoa tam thất phơi khô tán bột hoặc hãm uống nước thay trà hàng ngày. Bạn sử dụng hoa tam thất vào ban ngày sẽ đem lại hiệu quả vào buổi tối. Kiên trì thực hiện trong 1 tháng nhé!",
            "Thảo dược chữa bệnh mất ngủ do thiếu máu não",
            "Tình trạng mất ngủ do bệnh thiếu máu não không hiếm gặp, nhưng nhiều người lại không biết làm sao để cải thiện vấn đề này. Ngoài sử dụng thuốc được bác sỹ kê đơn, bạn có thể dùng thêm hoạt huyết bổ máu Đại Bắc với công dụng nâng cao sức khoẻ, giúp tăng cường lưu thông máu, dưỡng tâm, an thần, đập tan cảm giác mệt mỏi do thiếu ngủ, khó ngủ, đưa bạn vào giấc ngủ sâu tới sáng.",
            "Trao đổi với phóng viên, lương y Doanh cho biết, 3 loại thảo dược có trong bài thuốc mất ngủ quý giá này, có thành phần thảo dược tự nhiên gồm cao bạch quả, đan sâm, xuyên khung, thục địa… an toàn cho người dùng. Áp dụng cách chữa bệnh mất ngủ bằng thảo dược và sử dụng them 3 loại thảo dược hoạt huyết này khi bị thiếu máu não sẽ đem đến cho bạn cảm giác thoải mái hơn trong cuộc sống, giấc ngủ đến một cách tự nhiên.",
            "Còn tiếp...",
            "Tố Như",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/ket-hop-3-thao-duoc-dieu-tri-thieu-mau-nao-dem-lai-giac-ngu-tu-nhien-a267041.html"
        ],
        "images": [
            {
                "url_img": "http://media-image.giadinhvaphapluat.vn/2018/10/02/165/1538454246-luongylangvdoanh.jpg",
                "caption": "Lương y Doanh đang đi hái các loại thảo dược đặc hữu của vùng dược liệu Ba Vì."
            }
        ],
        "section": "Xã hội",
        "subsection": "Quyền lợi tiêu dùng"
    },
    "https://www.doisongphapluat.com/nha-khoa-minh-thu-niem-yet-gia-bang-usd-so-y-te-ha-noi-da-tham-dinh-a267532.html": {
        "context": [
            "Không hiểu vì lý do gì mà Nha khoa Minh Thu (Hà Nội) vô tư niêm yết bảng giá dịch vụ bằng USD tại cơ sở và trên website.",
            "Niêm yết giá ngoại tệ trái quy định",
            "Nghị định số 96/2014/NĐ-CP của Chính phủ về xử phạt hành chính trong lĩnh vực ngoại tệ và ngân hàng quy định rõ trên lãnh thổ Việt Nam, mọi giao dịch, thanh toán, niêm yết, quảng cáo của người cư trú, người không cư trú không được thực hiện bằng ngoại hối, trừ các giao dịch với tổ chức tín dụng, các trường hợp thanh toán thông qua trung gian gồm thu hộ, ủy thác, đại lý và các trường hợp cần thiết khác được Thủ tướng Chính phủ cho phép.",
            "Sở Y tế Hà Nội có biết việc Nha khoa Minh Thu niêm yết bảng giá ngoại tệ?",
            "Để có thông tin chính xác, khách quan, PV báo Đời sống và pháp luật đã liên hệ làm việc với Nha khoa Minh Thu về nội dung trên. Theo đó cơ sở này thừa nhận có việc niêm yết một số dịch vụ bằng ngoại tệ trên bảng giá tại cơ sở nhưng đồng thời không quên bao biện cho hành vì này. Họ cho rằng đã xin phép cơ quan chức năng, tức Sở Y tế Hà Nội trong quá trình tiến hành các thủ tục thẩm định để xin cấp phép hoạt động?",
            "“Việc niệm yết bảng giá đã được thẩm định từ khi xin cấp phép mở phòng khám và có ghi chú rõ ràng là tính tiền Việt theo tỉ giá của Vietcombank”, Nha khoa Minh Thu lý giải việc niêm yết bảng giá trong đó có một số dịch vụ bằng USD. Trong khi thực tế Nha khoa này ghi chú phía dưới bảng giá rằng: “Tỉ giá USD tính theo tỉ giá bán ra của Ngân hàng Vietcombank”, tức sự giải thích của cơ sở này có độ vênh lớn so với thực tế.",
            "Câu hỏi đặt ra ở đây là liệu có đúng Nha khoa Minh Thu đã thông qua cơ quan chức năng, mà cụ thể là Sở Y tế Hà Nội khi đăng ký bảng giá dịch vụ bằng USD thời điểm thẩm định hồ sơ như cơ sở này phản hồi? Cơ quan này có đủ thẩm quyền để phê duyệt việc trên hay không?",
            "Nha khoa Thu Minh quảng cáo sở hữu máy chụp phim CT Conebeam nên khách hàng không cần phải đi đâu để chụp phim khi thực hiện dịch vụ tại đây, tuy nhiên dịch vụ này hiện đã được cơ quan chức năng cấp phép theo quy định?",
            "Tòa soạn sẽ liên hệ với cơ quan chức năng liên quan để làm rõ nội dung trên.",
            "Tháng 3/2017 cơ quan thanh tra giám sát Ngân hàng nhà nước ra xử phạt hành chính cửa hàng lưu niệm Ngọc Rồng tại khu đô thị Hạ Long Marine Plaza (phường Hùng Thắng, TP Hạ Long, Quảng Ninh) 400 triệu đồng về hành vi niêm yết giá bằng USD.",
            "Trước đó ngày 23/3/2017, Đội quản lý thị trường số 14 (Chi cục quản lý thị trường Quảng Ninh) phối hợp với Thanh tra Ngân hàng Nhà nước Việt Nam Chi nhánh Quảng Ninh kiểm tra cửa hàng lưu niệm Ngọc Rồng (Công ty TNHH thương mại Ngọc Rồng). Đoàn công tác đã lập biên bản xử phạt vi phạm hành chính 400 triệu đồng về hành vi niêm yết một số hàng hóa bằng ngoại tệ (USD).",
            "Gần đây vụ việc gây xôn xao dư luận, thu hút sự quan tâm của báo chí thì ngày 4/9/2018 chủ tiệm vàng Thảo Lực tại TP Cần Thơ đã bị UBND TP. Cần Thơ ra quyết định xử phạt vi phạm hành chính với số tiền 295 triệu đồng do hành vi niêm yết và thanh toán dịch vụ bằng ngoại tệ trái quy định.",
            "Hoàng Trường/Khỏe 365",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/nha-khoa-minh-thu-niem-yet-gia-bang-usd-so-y-te-ha-noi-da-tham-dinh-a267532.html"
        ],
        "images": [
            {
                "url_img": "http://media-image.giadinhvaphapluat.vn/2019/03/21/165/1553141229-nhakhoa111.jpg",
                "caption": "Cơ sở của Nha khoa Minh Thu"
            }
        ],
        "section": "Xã hội",
        "subsection": "Quyền lợi tiêu dùng"
    },
    "https://www.doisongphapluat.com/khach-hang-to-coca-cola-bi-phong-du-con-han-su-dung-nghi-ngo-chat-luong-co-van-de-a267447.html": {
        "context": [
            "Phát hiện lon Coca Cola có hiện tượng căng phồng dưới đáy lon dù còn hạn sử dụng, chị Trang đã phản ánh sự việc tới báo chí.",
            "Phát hiện lon Coca Cola có hiện tượng căng phồng dưới đáy lon dù còn hạn sử dụng, chị Trang đã phản ánh sự việc tới báo chí.",
            "Phản ánh đến tòa soạn, chị Trần Phương Trang hiện đang sống tại phường 6, quận 3, TP.HCM cho biết, vào cuối tháng 1/2019, chị có mua một thùng Coca - Cola 24 lon về. Sau khi dùng gần hết còn 5 lon, ngày 20/2/2019 khi lấy lon Coca – Cola ra cho các con uống chị phát hiện có một hộp bị căng phồng dưới đáy lon như quả bóng, trong khi đó còn gần 8 tháng nữa sản phẩm mới hết hạn sử dụng.",
            "Sản phẩm lon Coca – Cola bị người tiêu dùng tố có vấn đề về chất lượng khi dưới đáy lon bị căng phồng như quả bóng.",
            "Ngay chiều cùng ngày, tiếp nhận thông tin qua điện thoại, bà Thanh Trúc – Bộ phận đối ngoại Công ty TNHH Nước Giải khát Coca Cola Việt Nam cho biết đúng ra sau khi nhận được phản ánh của phóng viên về sản phẩm thì đại diện công ty đến gặp để làm việc ghi nhận thông tin, nhưng bà phải đi công tác nên sang tuần tới công ty sẽ qua làm việc với phóng viên về sản phẩm được cho là bị lỗi, do khách hàng phản ánh tới tòa soạn báo.",
            "Tiếp theo vào hồi 15h, thứ 5 ngày 14/3/2019, bà Thanh Trúc có liên hệ lại với phóng viên và nói rằng tuần này bà bận và sẽ thông tin lại sau.",
            "Thế nhưng, đến nay, Tòa soạn vẫn không nhận được bất kỳ thông tin phản hồi và lịch làm việc nào của Công ty TNHH Nước Giải khát Coca Cola Việt Nam về sản phẩm Coca – Cola bị căng phồng để thông tin bạn đọc.",
            "Được biết, năm 2016 Công ty TNHH nước giải khát Coca cola VN đã bị thanh tra Bộ Y tế xử phạt trên 443 triệu đồng do nhiều lỗi vi phạm, đồng thời bị buộc thu hồi lô sản phẩm vì chất lượng không phù hợp với tiêu chuẩn đã công bố.",
            "Vậy có điều gì uẩn khúc mà Công ty TNHH Nước Giải khát Coca Cola Việt Nam không phối hợp với báo chí để làm việc và giải quyết dứt điểm thông tin sản phẩm bị người dân “tố” phồng như quả bóng.",
            "Chúng tôi sẽ tiếp tục thông tin tới bạn đọc.",
            "Nguồn: Môi trường và Cuộc sống",
            "*Title đã được ĐS&PL Online thay đổi",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/khach-hang-to-coca-cola-bi-phong-du-con-han-su-dung-nghi-ngo-chat-luong-co-van-de-a267447.html"
        ],
        "images": [
            {
                "url_img": "http://media-image.giadinhvaphapluat.vn/2019/03/20/151/1553075037-coca-1.jpg",
                "caption": "Sản phẩm lon Coca – Cola bị người tiêu dùng tố có vấn đề về chất lượng khi dưới đáy lon bị căng phồng như quả bóng."
            }
        ],
        "section": "Xã hội",
        "subsection": "Quyền lợi tiêu dùng"
    },
    "https://www.doisongphapluat.com/cong-ty-cp-euro-pharma-viet-nam-quang-cao-tpcn-bao-tu-loi-khuan-colon-nhu-thuoc-chua-benh-a266100.html": {
        "context": [
            "Mặc dù chỉ là TPCN nhưng sản phẩm Bào tử lợi khuẩn Colon ( bản quyền của Công ty CP Euro Pharma Việt Nam) lại được quảng cáo như một loại thuốc chữa bệnh.",
            "Mặc dù chỉ là TPCN nhưng sản phẩm Bào tử lợi khuẩn Colon (bản quyền của Công ty CP Euro Pharma Việt Nam) lại được quảng cáo như một loại thuốc chữa bệnh.",
            "Theo quy định pháp luật, thực phẩm chức năng (TPCN) không phải thuốc chữa bệnh. Đây là sản phẩm bổ sung những chất còn thiếu cho cơ thể trong quá trình chuyển hóa, giúp cải thiện tình trạng bệnh.",
            "Tuy nhiên, vì lý do lợi nhuận, không ít các đơn vị sản xuất, nhà phân phối,...đã “thần thánh hóa” công dụng của TPCN khiến người tiêu dùng hiểu nhầm TPCN là thuốc và có tác dụng chữa trị bệnh.",
            "Mới đây, trên các kênh mạng xã hội, website http://Colon.vn;  http://baihocsuckhoe.pagedemo.me/…, đã cho đăng tải nhiều thông tin bài viết, ý kiến người bệnh, video nói về sản phẩm Bảo tử lợi khuẩn Colon (Sản phẩm thuộc bản quyền của Công ty CP Euro Pharma Việt Nam có giấy phép đăng kí kinh doanh số 0107643229. Sản phẩm nói trên được Cục An toàn vệ sinh thực phẩm - Bộ Y tế cấp phép ngày 18/07/2017 do ông Nguyễn Thanh Phong – Cục trưởng cục An toàn vệ sinh thực phẩm ký xác nhận).",
            "Sản phẩm Bào tử lợi khuẩn Colon được quảng cáo có thể \"điều trị\" dứt điểm bệnh trong thời gian ngắn sử dụng?",
            "Trên thị trường hiện nay, TPCN được cung cấp với số lượng không hề nhỏ, đa dạng về nhãn hiệu, chủng loại. Tuy nhiên vì lợi nhuận, không ít doanh nghiệp đã quảng cáo một cách mập mờ, khiến người tiêu dùng hiểu nhầm giữa TPCN và thuốc chữa bệnh. Việc này đã khiến cho không ít bệnh nhân “tiền mất tật mang”, vì tin tưởng vào công dụng \"chữa\" bệnh của TPCN.",
            "Vì vậy, để đảm bảo sức khỏe, quyền lợi của khách hàng, thiết nghĩ, các cơ quan chức năng cần xử lý nghiêm các trường hợp quảng cáo TPCN sai sự thật, gây hiểu nhầm cho khách hàng, có những hình thức xử phạt đủ răn đe, không để một số doanh nghiệp lợi dụng lòng tin của khách hàng nhằm trục lợi bất chính.",
            "Chúng tôi sẽ tiếp tục thông tin.",
            "Điều 7, Thông tư số 09/2015/TT-BYT nêu rõ: “c) Không được quảng cáo thực phẩm dưới hình thức bài viết của bác sỹ, dược sỹ, nhân viên y tế, có nội dung mô tả thực phẩm có tác dụng điều trị bệnh; d) Không được sử dụng hình ảnh, trang phục, tên, thư tín của các đơn vị, cơ sở y tế, bác sỹ, dược sỹ, nhân viên y tế, thư cảm ơn của người bệnh để quảng cáo thực phẩm”.",
            "Điều 23, Nghị định số 115/2018/NĐ-CP quy định về xử lý vi phạm quy định quảng cáo, thông tin, giáo dục, truyền thông về an toàn vệ sinh thực phẩm nêu rõ:",
            "1. Phạt tiền từ 5.000.000 đồng đến 10.000.000 đồng đối với hành vi quảng cáo thực phẩm bảo vệ sức khỏe mà không có nội dung khuyến cáo “Thực phẩm này không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh”.",
            "2. Phạt tiền từ 10.000.000 đồng đến 15.000.000 đồng đối với hành vi không cung cấp thông tin về an toàn thực phẩm theo yêu cầu của cơ quan nhà nước có thẩm quyền.",
            "3. Phạt tiền từ 20.000.000 đồng đến 30.000.000 đồng đối với hành vi quảng cáo thực phẩm có nội dung đăng tải, dẫn, trích dẫn hoặc nêu ý kiến người bệnh mô tả thực phẩm có tác dụng điều trị bệnh.",
            "4. Phạt tiền từ 50.000.000 đồng đến 70.000.000 đồng đối với một trong các hành vi sau đây:",
            "a) Phát hành tài liệu, ấn phẩm thông tin, giáo dục, truyền thông về an toàn thực phẩm không chính xác, không đúng sự thật;",
            "b) Đăng tải trên các phương tiện thông tin đại chúng thông tin về an toàn thực phẩm không chính xác, không đúng sự thật.",
            "Đối với cùng một hành vi vi phạm hành chính thì mức phạt tiền đối với tổ chức gấp 02 lần mức phạt tiền đối với cá nhân.",
            "An Huy (t/h)",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/cong-ty-cp-euro-pharma-viet-nam-quang-cao-tpcn-bao-tu-loi-khuan-colon-nhu-thuoc-chua-benh-a266100.html"
        ],
        "images": [
            {
                "url_img": "http://media-image.giadinhvaphapluat.vn/2019/03/11/151/1552290689-colon-2.jpg",
                "caption": "Sản phẩm Bào tử lợi khuẩn Colon được quảng cáo có thể \"điều trị\" dứt điểm bệnh trong thời gian ngắn sử dụng?"
            }
        ],
        "section": "Xã hội",
        "subsection": "Quyền lợi tiêu dùng"
    },
    "https://www.doisongphapluat.com/hapulico-complex-chua-dam-bao-an-toan-pccc-a266099.html": {
        "context": [
            "Cơ quan chức năng cho biết, hệ thống PCCC của dự án Hapulico Complex chưa đảm bảo, đề nghị khắc phục sớm nhưng chủ đầu tư vẫn chưa thực hiện theo quy định.",
            "Cơ quan chức năng cho biết, hệ thống PCCC của dự án Hapulico Complex chưa đảm bảo, đề nghị khắc phục sớm nhưng chủ đầu tư vẫn chưa thực hiện theo quy định.",
            "Thực hiện Kế hoạch 359/KH-CAHN-PV01 ngày 09/11/2018 của Công an TP Hà Nội về Tổng kiểm tra công tác phòng cháy, chữa cháy và cứu nạn, cứu hộ trên địa bàn TP Hà Nội năm 2018, từ ngày 22.2 - 28.2.2019, lực lượng chức năng đã tổ chức kiểm tra 1.545 cơ sở, trong đó 74 cơ sở không đảm bảo các điều kiện an toàn về Phòng cháy chữa cháy và Cứu nạn cứu hộ.",
            "Dự án của Công ty CP Đầu tư BĐS Hapulico chưa đảm bảo điều kiện an toàn. (Ảnh: Internet)",
            "Một trong những cái tên phải nhắc tới là Dự án Khu trung tâm thương mại, văn phòng và nhà ở cao cấp Hapulico, tại số 1 Nguyễn Huy Tưởng, phường Thanh Xuân Trung, quận Thanh Xuân, Hà Nội. Dự án do Công ty CP Đầu tư BĐS Hapulico làm chủ đầu tư, Dự án bao gồm 6 tòa nhà trong đó có 1 tòa văn phòng và 5 tòa chung cư với 802 căn hộ đã được đưa vào khai thác, sử dụng từ năm 2012. Tầng 5 theo thiết kế là tầng kỹ thuật của tòa nhà 21T1 Hapulico Complex được CĐT cho thuê làm văn phòng, sử dụng sai công năng mục đích của tòa nhà.",
            "Theo cơ quan chức năng, tại thời điểm kiểm tra các tòa nhà 17 T1-T2; tòa 17 T3-T4; tòa 21 T1- T2; tòa 24 T1- T2 và Trung tâm thương  mại – Công ty CP BĐS Hapulico, kết quả kiểm tra nêu rõ Dự án do Công ty CP Đầu tư BĐS Hapulico chưa thẩm duyệt bổ sung đối với tầng kỹ thuật cho một số đơn vị thuê làm kho và văn phòng, chưa cải tạo hệ thống điện tất cả các gian hàng.",
            "Đặc biệt, đối với công ty này đây không phải là lần đầu tiên cơ quan chức năng kiểm tra cho thấy hệ thống PCCC của dự án Hapulico Complex chưa đảm bảo, đề nghị sớm khắc phục nhưng chủ đầu tư không thực hiện theo quy định.",
            "Trước đó, nhiều cư dân sống tại Hapulico còn tỏ ra bức xúc khi sân chơi của trẻ em trong tòa nhà không có mà nó biến thành chợ buôn bán thuốc và các thiết bị y tế dưới tòa nhà, đường đi bên cạnh tòa nhà hỗn loạn, nhốn nháo, an ninh phức tạp xe chở hàng thuốc hoạt động hàng ngày ra vào chợ thuốc. Các cư dân đều bày tỏ cảm giác bất an, lo lắng khi bỏ ra số tiền lớn mua căn hộ được quảng cáo là chung cư cao cấp, cuộc sống bình an nhưng hiện nay phải sống trong cảnh bất an.",
            "Nguồn: Thương Trường",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/hapulico-complex-chua-dam-bao-an-toan-pccc-a266099.html"
        ],
        "images": [
            {
                "url_img": "http://media-image.giadinhvaphapluat.vn/2019/03/11/151/1552296338-hapulico.jpg",
                "caption": "Dự án của Công ty CP Đầu tư BĐS Hapulico chưa đảm bảo điều kiện an toàn. (Ảnh: Internet)"
            }
        ],
        "section": "Xã hội",
        "subsection": "Quyền lợi tiêu dùng"
    },
    "https://www.doisongphapluat.com/cuc-an-toan-thuc-pham---bo-y-te-canh-bao-stronghair-quang-cao-sai-quy-dinh-a265420.html": {
        "context": [
            "Cục An toàn thực phẩm, Bộ Y tế cảnh báo sản phẩm Stronghair đang được quảng cáo sai quy định trên một số trang website có dấu hiệu lừa dối người tiêu dùng.",
            "Cục An toàn thực phẩm, Bộ Y tế cảnh báo sản phẩm Stronghair đang được quảng cáo sai quy định trên một số trang website có dấu hiệu lừa dối người tiêu dùng.",
            "Hình ảnh được quảng cáo trên trang https://sanhangchinhhang.com/.",
            "Sản phẩm này được Công ty TNHH thương mại và sản xuất thiết bị y tế Nam Việt, (Địa chỉ: Liền kề U05-49 khu D, Khu đô thị mới Dương Nội, Phường Yên Nghĩa, Quận Hà Đông, Hà Nội) công bố và chịu trách nhiệm chất lượng sản phẩm. Cục An toàn thực phẩm đang phối hợp với các cơ quan chức năng để xử lý.",
            "Trong quá trình các cơ quan chức năng xử lý, Cục An toàn thực phẩm, Bộ Y tế khuyến cáo người tiêu dùng không mua thực phẩm bảo vệ sức khỏe Stronghair trên trang website/internet nêu trên.",
            "Quyết Tuấn (t/h)",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/cuc-an-toan-thuc-pham---bo-y-te-canh-bao-stronghair-quang-cao-sai-quy-dinh-a265420.html"
        ],
        "images": [
            {
                "url_img": "http://media-image.giadinhvaphapluat.vn/2019/03/05/165/1551781506-y1.jpg",
                "caption": "Hình ảnh được quảng cáo trên trang https://sanhangchinhhang.com/."
            }
        ],
        "section": "Xã hội",
        "subsection": "Quyền lợi tiêu dùng"
    },
    "https://www.doisongphapluat.com/gogi-house-lien-tuc-bi-to-dich-vu-kem-do-an-khong-dam-bao-ve-sinh-a264222.html": {
        "context": [
            "Chuỗi nhà hàng thịt nướng Hàn Quốc Gogi House liên tiếp bị khách hàng tố bởi dịch vụ kém, thái độ nhân viên không tốt và đồ ăn không đảm bảo vệ sinh. Vậy thực hư ra sao?",
            "Chuỗi nhà hàng thịt nướng Hàn Quốc Gogi House liên tiếp bị khách hàng tố bởi dịch vụ kém, thái độ nhân viên không tốt và đồ ăn không đảm bảo vệ sinh. Vậy thực hư ra sao?",
            "GoGi House đã trở thành cái tên quen thuộc với những tín đồ đồ nướng Hàn Quốc cùng chuỗi nhà hàng ở nhiều tỉnh thành. Mặc dù vậy Gogi House vẫn nhận nhiều phản hồi không tốt từ phía khách hàng.",
            "Một khách hàng khác là H.H cũng bức xúc phản ánh: \"Tệ. Cách phục vụ rất tệ. Phục vụ kém rất kém\".",
            "Đó chỉ là một trong số ít những phản hồi tiêu cực từ phía khách hàng dành cho chuỗi nhà hàng thịt nướng Gogi House. Hy vọng Gogi sẽ chú trọng hơn tới thái độ nhân viên, nâng cao dịch vụ để làm hài lòng khách hàng trong thời gian tới.",
            "Theo SHTT",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/gogi-house-lien-tuc-bi-to-dich-vu-kem-do-an-khong-dam-bao-ve-sinh-a264222.html"
        ],
        "images": [
            {
                "url_img": "http://media-image.giadinhvaphapluat.vn/2019/02/25/151/1551068837-gogi-house-1.jpg",
                "caption": "Một khách hàng khác là H.H cũng bức xúc phản ánh: \"Tệ. Cách phục vụ rất tệ. Phục vụ kém rất kém\"."
            }
        ],
        "section": "Xã hội",
        "subsection": "Quyền lợi tiêu dùng"
    }
}