{
    "https://www.doisongphapluat.com/ke-toan-anpha-viet-nam-tro-thanh-diem-dau-tu-hap-dan-co-hoi-cho-cong-ty-fdi-a571888.html": {
        "context": [
            "Nhiều chuyên gia nhận định rằng trong năm 2023, Việt Nam sẽ trở thành điểm đầu tư hấp dẫn nhờ những lợi thế về chiến lược, nguồn nhân lực, cũng như mức chi phí sản xuất thấp. Từ đó, mở ra nhiều cơ hội cho các công ty FDI.",
            "Tình hình nguồn vốn đầu tư trực tiếp từ nước ngoài tại Việt Nam",
            "Theo báo cáo của Bộ Kế hoạch và Đầu tư, trong năm 2023 Việt Nam có thể thu hút từ 36 - 38 tỷ USD vốn đầu tư nước ngoài, tăng 30 - 37% so với năm ngoái. Bên cạnh đó, kết quả khảo sát của Bộ Kế hoạch và Đầu tư cùng Liên minh Diễn đàn Doanh nghiệp cho thấy có 76% doanh nghiệp được đánh giá đạt hiệu quả thông qua chính sách hỗ trợ sản xuất kinh doanh.",
            "Các chính sách hiệu quả nhất trong việc thu hút vốn đầu tư nước ngoài là:",
            "+ Chính sách miễn, giảm thuế VAT;",
            "+ Chính sách bình ổn giá xăng dầu;",
            "+ Chính sách xuất nhập khẩu và hỗ trợ người lao động, cải thiện thủ tục cấp giấy phép lao động và thông quan.",
            "Trong quý I năm 2023, Việt Nam đã chào đón hơn 50 công ty lớn của Hoa Kỳ như Boeing, Pfizer, Apple, Amazon, Netflix… và 10 công ty sản xuất công nghệ cao của Hà Lan đến tìm hiểu về thị trường Việt Nam và cơ hội đầu tư.",
            "Dịch vụ thành lập công ty vốn nước ngoài (FDI) của Kế toán Anpha",
            "Với hơn 16 năm kinh nghiệm trong lĩnh vực tư vấn pháp lý và kế toán – thuế, Kế toán Anpha tự tin sẽ trở thành “trợ thủ đắc lực”, giúp bạn đẩy nhanh quá trình thành lập công ty có vốn nước ngoài một cách hiệu quả.",
            "Việc thành lập công ty có vốn đầu tư nước ngoài sẽ gặp nhiều khó khăn và mất thời gian trong việc chuẩn bị các tài liệu và thực hiện các thủ tục liên quan. Trong suốt quá trình hoạt động, Kế toán Anpha đã hỗ trợ hơn 5000 doanh nghiệp thực hiện các thủ tục thành lập công ty, chúng tôi cam kết sẽ giúp doanh nghiệp xây dựng khung pháp lý vững chắc khi đầu tư và kinh doanh tại Việt Nam.",
            "",
            "5 điều Kế toán Anpha sẽ thay bạn hoàn thành khi sử dụng dịch vụ thành lập công ty có vốn đầu tư nước ngoài:",
            "+ Chuẩn bị hồ sơ thành lập công ty theo thông tin ngành nghề, chủ sở hữu và vốn do khách hàng cung cấp;",
            "+ Trao đổi trực tiếp với khách hàng về việc ký kết văn bản thành lập;",
            "+ Nộp hồ sơ thành lập công ty về Sở Kế hoạch và Đầu tư;",
            "+ Đại diện doanh nghiệp theo dõi, xử lý kịp thời các vấn đề phát sinh;",
            "+ Nhận, bàn giao giấy phép kinh doanh và con dấu tròn hợp pháp.",
            "4 lợi ích khi doanh nghiệp lựa chọn dịch vụ tại Anpha:",
            "+ Miễn phí dịch vụ tư vấn;",
            "+ Miễn phí công chứng giấy tờ, tài liệu cần thiết;",
            "+ Miễn phí bàn giao kế quả theo yêu cầu khách hàng;",
            "+ Cam kết không có phí phát sinh sau khi đã ký kết hợp đồng.",
            "Vì thủ tục đăng ký thành lập công ty có vốn đầu tư nước ngoài tại Việt Nam khá phức tạp, nên thời gian hoàn thành và bàn giao kết quả tại Anpha sẽ dao động từ 20 - 25 ngày làm việc, tùy vào việc thành lập công ty bằng vốn của người Việt Nam rồi chuyển nhượng hay thành lập công ty bằng vốn của người nước ngoài trực tiếp từ đầu.",
            "Tham khảo chi tiết dịch vụ:",
            ">> Thành lập công ty vốn nước ngoài - Bàn giao kết quả đúng hẹn!",
            "Ngoài dịch vụ thành lập công ty có vốn đầu tư nước ngoài, Kế toán Anpha còn được nhiều khách hàng đánh giá cao bởi các dịch vụ liên quan như:",
            "1. Thay đổi đăng ký kinh doanh (thay đổi tên, thêm ngành nghề, thêm cổ đông, tăng vốn điều lệ… trên giấy phép kinh doanh);",
            "2. Dịch vụ thành lập công ty - Từ 3 ngày có kết quả phí dịch vụ từ 250.000 đồng;",
            "3. Dịch vụ kế toán trọn gói cho doanh nghiệp;",
            "4. Dịch vụ pháp lý: tạm ngừng hoạt động của doanh nghiệp, giải thể công ty, dịch vụ xin giấy phép con, phiếu lý lịch tư pháp…",
            "Gọi cho Anpha theo số 0984 477 711 (Miền Bắc) - 0903 003 779 (Miền Trung) - 0938 268 123 (Miền Nam) để được hỗ trợ thêm thông tin về dịch vụ.",
            "Thông tin liên hệ công ty Kế toán Anpha:",
            "1. Địa chỉ chi nhánh:",
            "- Trụ sở chính: Tòa nhà Anpha - 202 Lê Lai, P. Bến Thành, Q.1;",
            "- Trung tâm Dịch vụ Khách hàng Anpha: 144/17 Bình Lợi, P.13, Q. Bình Thạnh;",
            "- Chi nhánh miền Bắc: Tầng 16 Tòa nhà Việt Á, 09 Duy Tân, Q. Cầu Giấy;",
            "- Chi nhánh miền Trung: Tòa nhà Sacombank 130 - 130A - 132 Bạch Đằng, Q. Hải Châu;",
            "- Chi nhánh Bình Dương: 81 Trần Văn Ơn, TP. Thủ Dầu Một;",
            "- Chi nhánh Đồng Nai: 1628/3 Nguyễn Ái Quốc, TP. Biên Hòa.",
            "2. Hotline:",
            "- Pháp lý: 0984 477 711 (Miền Bắc) - 0903 003 779 (Miền Trung) - 0938 268 123 (Miền Nam);",
            "- Kế toán: 0901 042 555 (Miền Bắc) - 0939 356 866 (Miền Trung) - 0902 602 345 (Miền Nam).",
            "3. Email: cskh@ketoananpha.vn;",
            "4. Website: https://ketoananpha.vn/.",
            "Thu Hà",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/ke-toan-anpha-viet-nam-tro-thanh-diem-dau-tu-hap-dan-co-hoi-cho-cong-ty-fdi-a571888.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2023/04/11/dsc4899.JPG",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Tài chính - Doanh nghiệp"
    },
    "https://www.doisongphapluat.com/ra-mat-mo-hinh-bao-hiem-1-diem-cham-dac-biet-cho-xe-co-gioi-a570848.html": {
        "context": [
            "Ngày 2/4, tại Savico Megamall Long Biên - Hà Nội, Bảo hiểm Tasco hợp tác cùng Savico ra mắt mô hình bảo hiểm “1 điểm chạm” đặc biệt dành cho xe cơ giới.",
            "Mô hình bảo hiểm 1 điểm chạm là hợp tác giữa Bảo hiểm Tasco (TIC) - công ty bảo hiểm phi nhân thọ thuộc hệ sinh thái giao thông thông minh của Tasco, và Công ty Cổ phần Dịch vụ tổng hợp Sài Gòn (Savico) - đơn vị có hơn 40 năm kinh nghiệm, phân phối 12 thương hiệu xe và sở hữu hệ thống 75 đại lý ô tô chính hãng lớn nhất Việt Nam.",
            "“Bảo hiểm 1 điểm chạm” là mô hình tiên phong cung cấp cho khách hàng sản phẩm bảo hiểm vật chất xe cơ giới trải nghiệm mọi công đoạn chỉ tại 1 điểm chạm với khả năng “bảo hiểm nhanh, bồi thường gọn”; giúp khắc phục những nhược điểm của mô hình bảo hiểm truyền thống. Trong mô hình truyền thống, khách hàng phải làm việc với nhiều đầu mối và thủ tục phức tạp trong quá trình mua, giám định, bồi thường bảo hiểm cho đến các bước sửa chữa xe tại các xưởng dịch vụ.",
            "Với mô hình cộng hợp của TIC và Savico, hành trình trải nghiệm của khách hàng sẽ diễn ra thuận lợi hơn như cấp đơn nhanh chóng, thủ tục bồi thường gọn gàng, sửa chữa ngay lập tức, tất cả trong 1 điểm chạm, tại showroom auto của Savico.",
            "Đồng thời, mô hình bảo hiểm TIC - Savico cam kết dịch vụ 7S - tiêu chuẩn chính hãng, chăm sóc toàn bộ vòng đời xe và luôn đồng hành trên mọi hành trình, bao gồm: Mua bán xe mới, cũ (Sales); dịch vụ sửa chữa, bảo dưỡng (Services); phụ tùng - phụ kiện (Spare parts); bảo hiểm (inSurance); tài chính (Finance Sourcing); dịch vụ đóng thùng (aSsembling); cứu hộ xe 247 (Safety 247).",
            "Ông Trần Văn Hiếu - Chủ tịch Hội đồng thành viên TIC cho biết: “Với việc ra mắt mô hình bảo hiểm 1 điểm chạm, TIC và Savico sẽ giúp khách hàng tiết kiệm rất nhiều thời gian và thủ tục trong hành trình trải nghiệm dịch vụ, từ cấp đơn đến giải quyết bồi thường bảo hiểm. Cả quá trình trở nên đơn giản hơn bao giờ hết, theo đó khách hàng chỉ cần giao dịch tại 1 điểm chạm duy nhất khi phát sinh bất cứ nhu cầu nào liên quan đến xe, bảo hiểm: đó là showroom auto chính hãng của Savico. Đồng thời, TIC cam kết đồng hành với khách hàng trong suốt vòng đời của xe và trên mọi hành trình với dịch vụ tiêu chuẩn 7S. TIC theo đuổi triết lý kinh doanh lấy khách hàng làm trung tâm và luôn nỗ lực mang lại tiện ích vượt trội tới khách hàng”.",
            "Trong sự kiện lần này, TIC cũng trao chứng chỉ bảo hiểm cho 3 khách hàng tại Hà Nội, theo chương trình Bảo hiểm 1 điểm chạm. Ông Phạm Tiến Dưỡng - một khách hàng chia sẻ, đây là lần đầu tiên sử dụng dịch vụ bảo hiểm 1 điểm chạm với tiêu chuẩn 7S, tôi rất háo hức và kỳ vọng vào TIC và Savico sẽ giải quyết được những vấn đề khách hàng gặp phải trong quá trình sử dụng xe. Tôi cũng đánh giá cao tính tiên phong, tinh thần phụng sự khách hàng của mô hình này.",
            "Ngay sau sự kiện ra mắt, từ ngày 2/4/2023, các khách hàng trên toàn quốc, có thể tới trải nghiệm bảo hiểm “1 điểm chạm”, tiêu chuẩn dịch vụ 7S, tại hệ thống 75 showrooms của Savico.",
            "Khánh Ngân",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/ra-mat-mo-hinh-bao-hiem-1-diem-cham-dac-biet-cho-xe-co-gioi-a570848.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/do-thi-chang/2023/04/02/ra-mat-mo-hinh-bao-hiem-1-diem-cham-dac-biet-cho-xe-co-gioi.jpg",
                "caption": "Ra mắt mô hình bảo hiểm “1 điểm chạm”, với nhiều tiện ích vượt trội mang tới chủ phương tiện xe cơ giới."
            }
        ],
        "section": "Cần biết",
        "subsection": "Tài chính - Doanh nghiệp"
    },
    "https://www.doisongphapluat.com/nhnn-lai-suat-cho-vay-giam-4-nam-so-voi-cuoi-nam-2022-a567852.html": {
        "context": [
            "Hôm nay (6/3), Ngân hàng Nhà nước Việt Nam (NHNN) đã đưa ra thông báo mới nhất về tình hình giảm lãi suất của các ngân hàng thương mại.",
            "Theo đó, thời gian qua, NHNN theo dõi sát diễn biến tiền tệ trong nước, quốc tế, dự báo lạm phát và lãi suất thị trường để điều hành lãi suất phù hợp với cân đối vĩ mô, lạm phát và mục tiêu CSTT. Đồng thời, NHNN đã chỉ đạo các TCTD tích cực tiết giảm chi phí, giảm lãi suất cho vay nhằm hỗ trợ doanh nghiệp phục hồi và phát triển sản xuất, kinh doanh.",
            "Theo báo cáo của các NHTM, trong tháng 2/2023, mặt bằng lãi suất đã ổn định và thực tế, lãi suất trên thị trường đã có xu hướng giảm. Lãi suất cho vay bình quân phát sinh mới đã giảm khoảng 0,4%/năm (so với cuối năm 2022); đã có 22 NHTM giảm lãi suất cho vay bình quân.",
            "Từ ngày 6/3/2023, các NHTM đã đồng thuận giảm lãi suất tiền gửi:",
            "Trong đó, 04 NHTM NN giảm 0,2%/năm so với mức lãi suất niêm yết của từng ngân hàng tính từ ngày 27/02/2023 đối với nhóm kỳ hạn từ 6 đến 12 tháng;",
            "Các NHTM CP giảm 0,5%/năm so với mức lãi suất của từng ngân hàng tính từ ngày 27/02/2023 đối với nhóm kỳ hạn từ 6 đến 12 tháng.",
            "Việc đồng thuận giảm lãi suất tiền gửi sẽ giúp các NHTM giảm chi phí, qua đó có điều kiện để giảm lãi suất cho vay, hỗ trợ doanh nghiệp và nền kinh tế, nhất là đối với các lĩnh vực ưu tiên.",
            "NHẬT DUY",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/nhnn-lai-suat-cho-vay-giam-4-nam-so-voi-cuoi-nam-2022-a567852.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/dang-nhat-duy/2023/03/06/nhnn-lai-suat-cho-vay-giam-0-4-nam-so-voi-cuoi-nam-2022-dspl-632023.jpg",
                "caption": "Ngân hàng Nhà Nước: Lãi suất cho vay giảm 0,4%/năm so với cuối năm 2022 - Ảnh minh họa: Báo Công Thương."
            }
        ],
        "section": "Cần biết",
        "subsection": "Tài chính - Doanh nghiệp"
    },
    "https://www.doisongphapluat.com/doanh-thu-nam-2022-cua-fpt-retail-tang-truong-34-a564591.html": {
        "context": [
            "Năm 2022, CTCP Bán lẻ Kỹ thuật số FPT (FPT Retail) ghi nhận doanh thu hợp nhất luỹ kế đạt 30.166 tỷ đồng, tăng trưởng 34% so với năm 2021. Đáng chú ý, công ty đã vượt kế hoạch mở mới cửa hàng đặt ra từ đầu năm.",
            "Doanh thu năm 2022 tăng trưởng mạnh",
            "Trong quý 4/2022, đối mặt với nhiều bất lợi đến từ tình trạng đứt gãy chuỗi cung ứng trong đợt mở bán sản phẩm mới của Apple, sức mua mặt hàng ICT giảm mạnh do bị ảnh hưởng bởi yếu tố vĩ mô, chi phí tài chính liên tục tăng cao do lãi suất tăng và căng thẳng thị trường vốn... dẫn đến kết quả kinh doanh năm của FPT Shop không đạt như kỳ vọng, bất chấp 9 tháng đầu năm có kết quả kinh doanh rất tốt. Với chuỗi nhà thuốc FPT Long Châu, do nhu cầu tiêu dùng các mặt hàng dược phẩm ít bị ảnh hưởng hơn, cùng với việc nhanh chóng mở rộng vùng phủ, luôn tiên phong mang lại giá trị, trải nghiệm tốt nhất cho khách hàng mà FPT Long Châu đã có kết quả kinh doanh rất ấn tượng.",
            "Kết thúc năm 2022, FPT Retail vẫn ghi nhận tăng trưởng mạnh về doanh thu, cụ thể, doanh thu hợp nhất luỹ kế đạt 30.166 tỷ đồng, tăng trưởng 34% so với cùng kỳ, hoàn thành 112% kế hoạch năm. Trong đó, doanh thu online năm 2022 đạt 5.656 tỷ đồng, tăng trưởng 15% so với năm 2021 và chiếm 19% tổng doanh thu hợp nhất.",
            "Xét doanh thu theo chuỗi, FPT Shop đạt doanh thu 20.689 tỷ đồng, tăng trưởng 11% so với cùng kỳ. Đáng chú ý, doanh thu FPT Long Châu đạt con số ấn tượng 9.596 tỷ đồng, tăng gấp 2,4 lần so với năm 2021.",
            "Do ảnh hưởng từ các yếu tố bất lợi từ thị trường cũng như tình hình kinh tế vĩ mô nên kết thúc năm 2022, lợi nhuận trước thuế hợp nhất của công ty đạt 486 tỷ đồng, giảm 12% so với năm 2021, hoàn thành 67% kế hoạch lợi nhuận năm 2022.",
            "Vượt kế hoạch mở mới các chuỗi cửa hàng",
            "Năm 2022, FPT Retail tiếp tục đẩy mạnh mở rộng cả chuỗi FPT Shop lẫn FPT Long Châu và đã vượt kế hoạch mở mới cửa hàng đặt ra từ đầu năm.",
            "Theo đó, kết thúc năm 2022, chuỗi FPT Shop có 786 cửa hàng, tăng thêm 139 cửa hàng so với đầu năm 2022, vượt kế hoạch mở mới năm 2022. Trong khi đó, với mục tiêu chính là ưu tiên mở rộng vùng phủ, sẵn sàng đầu tư mạnh mẽ để tạo tiền đề tăng trưởng bền vững trong tương lai, FPT Long Châu nhanh chóng đưa số lượng nhà thuốc có doanh thu lên đến 937 cửa hàng trên khắp 63 tỉnh thành, mở mới 537 nhà thuốc so với đầu năm, vượt xa kế hoạch mở mới đề ra đầu năm 2022.",
            "Trong năm 2022, sau khi tập trung đẩy mạnh bán gia dụng bán trong các cửa hàng FPT Shop, số lượng cửa hàng FPT Shop bán đồ gia dụng đạt 280 cửa hàng tại cuối năm 2022, dự kiến đạt 300 cửa hàng trong quý 1/2023. Việc đưa hàng gia dụng vào các cửa hàng hiện hữu giúp tận dụng traffic, tăng doanh thu trên cửa hàng và cải thiện mức lãi gộp biên của toàn chuỗi FPT Shop. Trong năm tới, gia dụng sẽ tiếp tục là ngành hàng được FPT Shop tập trung mở rộng.",
            "Năm qua, FPT Long Châu đã cán mốc 1.000 nhà thuốc trong tháng 12/2022, vượt xa kế hoạch mở mới năm 2022. Đáng chú ý, công ty đã ký kết Biên bản ghi nhớ hợp tác đầu tư nhà máy sản xuất thực phẩm bảo vệ sức khỏe theo đúng tiêu chuẩn Nhật Bản với Pharma Foods International (PFI) và Sato Connect Gate (SCGate). Bên cạnh đó, với mục tiêu không ngừng nâng cao chất lượng nhân sự, hơn 400 dược sĩ của nhà thuốc FPT Long Châu đã hoàn thành khoá đào tạo dược sĩ chuyên sâu (Pharmacist Master Class) của GSK.",
            "",
            "PV",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/doanh-thu-nam-2022-cua-fpt-retail-tang-truong-34-a564591.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/dang-thi-thuy-tien/2023/01/31/doanh-thu-nam-2022-cua-fpt-retail-tang-truong-34-dspl.JPG",
                "caption": "Cả 2 chuỗi FPT Shop và FPT Long Châu đều vượt kế hoạch mở mới đặt ra từ đầu năm 2022"
            }
        ],
        "section": "Cần biết",
        "subsection": "Tài chính - Doanh nghiệp"
    },
    "https://www.doisongphapluat.com/trao-gui-niem-tin-don-nhan-niem-vui-nhan-doi-cung-chubb-life-viet-nam-a561503.html": {
        "context": [
            "600 triệu đồng cho giải đặc biệt trong Chương trình khuyến mại “Bảo vệ hôm nay – Triệu phú ngày mai” đã được Công ty TNHH Bảo hiểm Nhân thọ Chubb Việt Nam (“Chubb Life”) trao đến 2 khách hàng may mắn tham gia chương trình. Chương trình là một trong nhiều nỗ lực tạo nên nhiều giá trị gia tăng cho khách hàng của Chubb Life Việt Nam.",
            "Gieo niềm tin, gặt niềm vui",
            "Theo báo cáo về triển vọng của ngành bảo hiểm do Công ty Chứng khoán ACBS công bố, tăng trưởng doanh số bảo hiểm nhân thọ (BHNT) trong 5 năm tới có thể đạt 15%/ năm. Trong khi đó, Fitch Solutions dự báo tổng doanh thu phí BHNT sẽ tăng trung bình 12%/ năm trong giai đoạn 2022 – 2025.",
            "Những con số trên phần nào cho thấy nhu cầu được bảo vệ từ BHNT của người dân ngày càng gia tăng, nhất là từ sau những biến động bất ngờ do đại dịch COVID-19 gây ra. Đặc biệt với những ai là người trụ cột, việc nhận được giá trị bảo vệ còn quan trọng hơn cả, bởi họ chính là người chăm lo và chắp cánh ước mơ cho con trẻ, và tạo nên cuộc sống tốt đẹp hơn cho những người thân yêu.",
            "Đó cũng là lý do thôi thúc chị N.H.Y Nhi (TP. Hồ Chí Minh) quan tâm và chủ động tham gia BHNT với mong muốn được san sẻ phần nào gánh nặng chi phí và đảm bảo cuộc sống ổn định cho con trai nếu chẳng may có rủi ro về sức khỏe do hậu COVID-19. Và chị quyết định trao gửi niềm tin tại Chubb Life – một thương hiệu bảo hiểm nhân thọ đến từ Hoa Kỳ khi vô tình thấy được các nội dung trên phương tiện truyền thông của thương hiệu này đúng thời điểm cũng như cũng như nhận được những chia sẻ tích cực về thương hiệu từ bạn bè.",
            "Chị Nhi cho biết:“Trong lúc tìm hiểu thông tin về BHNT, tôi có hỏi thăm mọi người xung quanh thì nhận được đánh giá rất tốt về Chubb Life. Cũng đúng lúc ấy, tôi thấy các nội dung giới thiệu về sản phẩm của Chubb Life trên phương tiện truyền thông và nhận thấy phù hợp với nhu cầu của mình. Tôi do đó chủ động liên hệ vào hotline của Chubb Life để yêu cầu tư vấn tham gia bảo hiểm, và tôi đã nhận được sự hỗ trợ rất nhanh chóng, nhiệt tình ngay sau đó”.",
            "Với chị Nhi, BHNT chính là kế hoạch dự phòng cho con cái và gia đình nếu chẳng may người trụ cột gặp bất trắc. “Ban đầu tôi cũng khá lo lắng do kinh tế hai vợ chồng cũng không quá dư giả. Thế nhưng chuyên viên tư vấn tài chính bảo hiểm của Chubb Life đã tư vấn tận tình và giúp tôi thiết kế gói sản phẩm phù hợp với nhu cầu và ngân sách mình đang có. Trong thời gian tới, tôi sẽ cố gắng tham gia thêm 1 hợp đồng BHNT cho chồng mình cũng là trụ cột của gia đình để thêm phần an tâm. Còn số tiền thưởng nhận được từ Chương trình, đây là một món quà bất ngờ mà tôi không nghĩ đến, vợ chồng tôi sẽ để dành tiết kiệm cho con”, chị Nhi chia sẻ thêm.",
            "Cùng chung niềm vui, anh N.X. Đức từ Hà Nội là khách hàng may mắn thứ hai nhận được giải đặc biệt từ Chương trình khuyến mại này. Sổ tiết kiệm 300 triệu đồng từ Chubb Life là giải thưởng thiết thực và rất hữu ích với gia đình anh trong giai đoạn cận kề ngày Tết nguyên đán. Nhưng hơn hết, đối với anh và gia đình, giải pháp bảo vệ tài chính thông qua BHNT của Chubb Life mới là niềm hạnh phúc hơn cả.“Tôi đã tìm hiểu nhiều công ty BHNT rồi, nhưng khi nghiên cứu thêm về sản phẩm của Chubb Life thì tôi thấy quyền lợi bảo vệ rất toàn vẹn và hợp lý, phù hợp với nhu cầu bản thân. Hơn nữa Chubb Life là thương hiệu đến từ Mỹ nên tôi cũng cảm thấy uy tín, thành ra tôi quyết định chọn tham gia ngay”.",
            "Ngoài hai giải đặc biệt nêu trên, 748 giải thưởng hiện kim còn lại của Chương trình với tổng giá trị gần 2 tỷ đồng cũng đã được trao trọn vẹn đến các khách hàng trúng thưởng khi Chubb Life đã thay khách hàng thực hiện các nghĩa vụ thuế thu nhập cá nhân liên quan đến giải thưởng. Đây như một lời cảm ơn mà Chubb Life muốn gửi đến mỗi khách hàng đã tin tưởng lựa chọn tham gia bảo hiểm cũng như lan tỏa giá trị bảo vệ của BHNT cho các khách hàng trên khắp Việt Nam.",
            "Điểm tựa vững vàng cho những người trụ cột",
            "Có thể thấy, chị Nhi hay anh Đức chỉ là hai trong hàng triệu người trụ cột ngoài kia đang nỗ lực mỗi ngày để mang đến cuộc sống bình an, đủ đầy cho những người thân yêu. Và chỉ cần “trụ cột” ấy luôn vững chãi thì mọi bão giông cũng sẽ dừng sau cánh cửa. Chubb Life tin rằng, bạn - những người trụ cột dù chỉ là cá nhân bé nhỏ giữa thế giới bao la thì với gia đình, bạn có ý nghĩa như cả thế giới.",
            "Với giá trị to lớn mà người trụ cột mang lại, Chubb Life sẽ luôn đồng hành để bảo vệ bạn và những người thân yêu trước mọi rủi ro của cuộc sống. Tính đến nay, Chubb Life đang phục vụ hơn 544.000 gia đình Việt, với tổng số tiền chi trả quyền lợi bảo hiểm với hơn 2.307 tỉ đồng cho gần 56.000 trường hợp. Đây cũng chính là minh chứng cho việc kiên trì theo đuổi sứ mệnh “bảo hiểm là bảo vệ” của Chubb Life trong hơn 17 năm phát triển bền vững tại Việt Nam.",
            "Hải Đăng",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/trao-gui-niem-tin-don-nhan-niem-vui-nhan-doi-cung-chubb-life-viet-nam-a561503.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2022/12/25/anh-1new.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2022/12/25/anh-2new.jpg",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Tài chính - Doanh nghiệp"
    },
    "https://www.doisongphapluat.com/mot-ngan-hang-tinh-hinh-kinh-doanh-giam-toc-a559930.html": {
        "context": [
            "Trước những khó khăn của thị trường, đặc biệt là thị trường bất động sản, hoạt động kinh doanh của nhiều doanh nghiệp, cũng như ngân hàng đều có sự biến động, không đạt như kỳ vọng.",
            "Đặc biệt, đối với hệ thống các ngân hàng, đây cũng được xem như tình hình chung trong 9 tháng đầu năm bởi việc các ngân hàng đẩy mạnh phát mại tài sản đảm bảo để thu hồi nợ trong lúc này vô cùng khó khăn vì thị trường này đang trầm lắng.",
            "Đơn cử như Ngân hàng TMCP Phương Đông (mã CK: OCB), theo báo cáo tài chính hợp nhất quý 3/2022, tổng nợ xấu nội bảng của OCB tăng hơn 2 lần từ mức 1.350 tỷ đồng đầu năm lên 2.801,2 tỷ đồng vào cuối quý 3. Cụ thể, tính đến ngày 30/9/2022, nợ dưới tiêu chuẩn (nợ nhóm 3) hơn 523 tỷ đồng, tăng hơn 198 tỷ đồng so với đầu kỳ; nợ nghi ngờ (nợ nhóm 4) tăng hơn 577 tỷ đồng. Đặc biệt, nợ có khả năng mất vốn (nhóm 5) hơn 1.699 tỷ đồng.",
            "Theo thuyết minh từ OCB, dư nợ theo thời gian chủ yếu tập trung vào nợ dài hạn hơn 68.019 tỷ đồng, trong khi nợ ngắn hạn và trung hạn lần lượt ở mức 22.336 và 23.230 tỷ đồng. Được biết, do tình hình nợ xấu tăng mạnh, OCB đã trích lập gần 920 tỷ đồng cho chi phí dự phòng rủi ro tín dụng trong 9 tháng đầu năm, tăng 39% so với cùng kỳ năm ngoái.",
            "Cũng theo báo cáo tài chính hợp nhất quý 3/2022, hoạt mua bán chứng khoán kinh doanh của Ngân hàng OCB cũng ghi nhận sự sụt giảm, điều này đã ảnh hưởng nhiều đến lợi nhuận cốt lõi của OCB.",
            "Tuy nhiên, vẫn có một số điểm sáng trong bức tranh tài chính quý 3 của OCB, theo số liệu được công bố, tổng tài sản của OCB tính đến ngày 30/9/2022 ở mức hơn 193.150 tỷ đồng, tăng 15,2% so với cùng kỳ năm 2021. Thu nhập lãi thuần ngân hàng OCB trong 9 tháng đầu năm đạt gần 5.121 tỷ đồng. Tính riêng 9 tháng đầu năm, OCB đạt lợi nhuận sau thuế ở mức hơn 2.118 tỷ đồng, trong đó quý 3/2022 đạt lợi nhuận sau thuế ở mức hơn 727 tỷ đồng. Phần lãi lũy kế 9 tháng đầu năm từ dịch vụ đạt hơn 626 tỷ đồng, hoạt động kinh doanh ngoại hối thu về khoản đạt hơn 65 tỷ đồng. Hoạt động khác cũng thu được khoản lãi hơn 327 tỷ đồng.",
            "Theo Sở giao dịch chứng khoán TP.HCM, trong bản công bố thông tin ngày 10/11, OCB cho biết đã ban hành nghị quyết thông qua việc chào bán và phát hành trái phiếu riêng lẻ, không chuyển đổi trong quý 4/2022. Cụ thể, Hội đồng quản trị OCB chấp thuận chào bán và phát hành 7.700 tỷ đồng trái phiếu riêng lẻ, không chuyển đổi.",
            "Bên cạnh việc phát hành, OCB cũng tích cực mua lại các lô trái phiếu trước hạn để giảm thiểu rủi ro. Cụ thể, ngày 27/9, Ngân hàng OCB đã mua lại toàn bộ 1.000 tỷ đồng trái phiếu trước hạn thuộc lô trái phiếu riêng lẻ mã OCBL2124007. Tiếp tục đến ngày 28/9, ngân hàng này tiếp tục mua lại toàn bộ 1.000 tỷ đồng trái phiếu mã OCBL2124008 có kỳ hạn 3 năm.",
            "PV",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/mot-ngan-hang-tinh-hinh-kinh-doanh-giam-toc-a559930.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/do-thi-chang/2022/12/09/ngan-hang-ocb-no-xau-gia-tang-ke-hoach-phat-hanh-hon-7-nghin-ty-trai-phieu-quy-4.jpg",
                "caption": "Ngân hàng OCB: Nợ xấu gia tăng, kế hoạch phát hành hơn 7 nghìn tỷ trái phiếu quý 4."
            }
        ],
        "section": "Cần biết",
        "subsection": "Tài chính - Doanh nghiệp"
    },
    "https://www.doisongphapluat.com/thuong-hieu-nhom-quoc-dan-dai-tan-khung-ben-xay-to-am-a541731.html": {
        "context": [
            "Thương hiệu nhôm quốc dân Đại Tân vừa giới thiệu sứ mệnh mới - khởi tạo những ứng dụng bền vững và sự an cư cho cộng đồng , với tầm nhìn trở thành thương hiệu nhôm được các gia đình Việt ưu tiên lựa chọn làm \"khung bền xây tổ ấm\".",
            "Là thương hiệu chủ lực của Công ty TNHH Sản xuất Thương mại Đầu tư Nhôm An Lập Phát, nhôm Đại Tân cụ thể hóa tầm nhìn là thương hiệu Việt tiên phong nâng tầm giá trị của nhôm, dẫn đầu thị trường về các giải pháp ứng dụng nhôm trong cuộc sống, giúp người Việt hướng đến một cuộc sống an cư, lập nghiệp, phát triển.",
            "Đại Tân tiên phong nâng tầm giá trị nhôm trong cuộc sống, giúp người Việt hướng đến một cuộc sống an cư, lập nghiệp, phát triển",
            "Nhôm Đại Tân vẫn mang 3 giá trị cốt lõi của An Lập Phát là Chất lượng – Đổi mới – Bền vững, nhưng nét riêng là tính dễ tiếp cận. Các sản phẩm Đại Tân luôn đảm bảo có khung dày bền chắc, chuẩn hợp kim nhôm, vượt trội với chất lượng đạt chuẩn quốc tế và Việt Nam như ASTM B221M-21, QCVN 16:2017/BXD. Về thẩm mỹ, nhôm Đại Tân có khung sơn bền đẹp, đảm bảo đồng đều màu sắc, bền đẹp theo suốt dòng đời sản phẩm cùng 12 màu sắc lựa chọn. Bên cạnh đó, nhờ có kiểu dáng đa dạng với hơn 1.080 mẫu mã sản phẩm, nhôm Đại Tân phù hợp với mọi thị hiếu của khách hàng. Cụ thể như Hệ DT55 là hệ nhôm được ưa chuộng bậc nhất trên thị trường nhờ vào thiết kế tinh tế, hiện đại, phù hợp mọi phong cách kiến trúc, dễ lắp đặt. Những người chuộng các thiết kế Á Đông đẹp mắt thì có thể chọn Hệ nhôm 1000 với kết cấu chắc chắn, đa dạng về phương án thiết kế, linh hoạt về công năng sử dụng. Còn Nhôm 700 Đại Tân mang lại sự tiện lợi với mức giá phù hợp. Có thể khẳng định nhôm Đại Tân đáp ứng mọi nhu cầu từ nội đến ngoại thất cho ngôi nhà như cửa đi 4 cánh, cửa đi lùa, cửa sổ mở quay, cửa sổ lùa, vách ngăn, khung cánh tủ, tủ nội thất, tủ bếp và nhôm tủ … Đặc biệt là dù nhiều ưu điểm như vậy nhưng các sản phẩm nhôm Đại Tân vẫn có giá thành hợp lý, phù hợp cho mọi gia đình.",
            "",
            "Nhôm Đại Tân có khung sơn bền đẹp, đảm bảo đồng đều màu sắc",
            "",
            "Các sản phẩm nhôm Đại Tân vẫn có giá thành hợp lý, phù hợp cho mọi gia đình",
            "Với hơn 20 năm kinh nghiệm trong việc sản xuất nhôm thanh thông dụng, khẩu hiệu “Khung bền xây tổ ấm” như một lời cam kết của Đại Tân dành cho người tiêu dùng Việt, những người muốn khởi dựng ngôi nhà bằng tất cả tâm trí (với tâm là tình yêu cho gia đình, và trí là sáng suốt lựa chọn các vật dụng phù hợp túi tiền, đủ đẹp để hưởng thụ hạnh phúc gia đình).",
            "Thông tin chi tiết về sản phẩm nhôm Đại Tân, khách hàng vui lòng liên hệ 1800 6332 hoặc website https://anlapphat.com/dai-tan/.",
            "Thu Hà",
            "",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/thuong-hieu-nhom-quoc-dan-dai-tan-khung-ben-xay-to-am-a541731.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2022/06/21/u1.jpg",
                "caption": "Đại Tân tiên phong nâng tầm giá trị nhôm trong cuộc sống, giúp người Việt hướng đến một cuộc sống an cư, lập nghiệp, phát triển"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2022/06/21/u2.jpg",
                "caption": "Nhôm Đại Tân có khung sơn bền đẹp, đảm bảo đồng đều màu sắc"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2022/06/21/u3.jpg",
                "caption": "Các sản phẩm nhôm Đại Tân vẫn có giá thành hợp lý, phù hợp cho mọi gia đình"
            }
        ],
        "section": "Cần biết",
        "subsection": "Tài chính - Doanh nghiệp"
    },
    "https://www.doisongphapluat.com/agribank-phat-huy-suc-manh-dai-doan-ket-khang-dinh-vi-the-va-uy-tin-thuong-hieu-nhtm-hang-dau-viet-nam-a532149.html": {
        "context": [
            "Trong lịch sử hàng nghìn năm dựng nước và giữ nước của dân tộc Việt Nam, dù ở bất cứ thời kỳ nào, tinh thần đoàn kết luôn là sức mạnh quý báu, quyết định đưa đất nước vượt lên mọi khó khăn, thử thách để giành được những thắng lợi to lớn. Phát huy truyền thống đoàn kết của dân tộc, trong hơn 3 thập kỷ gắn bó, đồng hành và đóng góp lớn cho sự phát triển kinh tế đất nước, đặc biệt trong bối cảnh khó khăn do đại dịch Covid-19, tinh thần đoàn kết của tập thể hơn 4 vạn cán bộ người lao động Agribank càng được phát huy mạnh mẽ, góp phần quan trọng giúp Agribank tiếp tục khẳng định vai trò “huyết mạch” trong phát triển “Tam nông” và nền kinh tế đất nước, quyết tâm làm tròn nhiệm vụ chính trị, vai trò của NHTM hàng đầu Việt Nam.",
            "Tự hào thương hiệu đồng hành cùng “Tam nông”",
            "Trải qua gần 34 năm phát triển, Agribank không ngừng trưởng thành, lớn mạnh, liên tục duy trì tốc độ tăng trưởng cao và kinh doanh hiệu quả; khẳng định vai trò là công cụ hữu hiệu của Đảng, Nhà nước trong việc phục vụ phát triển nông nghiệp, nông thôn, ổn định kinh tế vĩ mô. Agribank không ngừng mở rộng, khẳng định vị thế và uy tín trong quan hệ hợp tác kinh tế quốc tế, là ngân hàng hàng đầu tại Việt Nam trong việc tiếp nhận và triển khai các dự án nước ngoài. Trong những năm qua, Agribank đã có những bước tiến vượt bậc về phát triển công nghệ thông tin và sản phẩm dịch vụ. Bên cạnh đó, Agribank tích cực hoạt động vì cộng đồng, triển khai nhiều chương trình an sinh xã hội, từ thiện, chung tay cùng cộng đồng giảm nghèo bền vững. Kết quả đó là thành tựu của sự chung sức, đồng lòng, tinh thần nỗ lực, không ngừng vươn lên của toàn hệ thống dưới sự lãnh đạo của Đảng ủy, Hội đồng thành viên, Ban điều hành; trên cơ sở bám sát các chủ trương của Đảng, Nhà nước, Chính phủ, chỉ đạo của Đảng ủy Khối Doanh nghiệp Trung ương, Ngân hàng Nhà nước, cùng sự tin tưởng, đồng hành của các Bộ, Ngành, cấp ủy, chính quyền địa phương và khách hàng, đối tác, quyết tâm, nỗ lực, phát huy tinh thần đoàn kết, tập trung tối đa mọi nguồn lực để khắc phục khó khăn, hoàn thành toàn diện các chỉ tiêu kinh doanh.",
            "",
            "Trên hành trình gần 34 năm xây dựng và phát triển, sự đóng góp của Agribank với vai trò chủ lực trên thị trường vốn và tín dụng cho nông nghiệp, nông thôn, nông dân có ý nghĩa kinh tế, chính trị và xã hội sâu sắc. Nhờ nguồn vốn của Agribank, nông nghiệp và nông thôn khởi sắc nhờ phá thế độc canh, chuyển dịch cơ cấu và nông dân - những người bạn đồng hành của Agribank ngày càng trưởng thành, biết tự vượt lên nghèo đói và vươn tới làm giàu ngay trên mảnh đất quê hương mình. Trước những chặng đường mới của nông nghiệp nói riêng và kinh tế đất nước nói chung, Agribank vẫn luôn đồng hành cùng “Tam nông”, đặc biệt, trước những yêu cầu và thách thức đặt ra cho ngành nông nghiệp Việt Nam sau khi gia nhập WTO và sự ảnh hưởng ngày càng sâu rộng của cách mạng công nghiệp 4.0.",
            "Đến nay, Agribank là ngân hàng thương mại nhà nước hàng đầu Việt Nam với tổng tài sản đạt đạt 1,68 triệu tỷ đồng; nguồn vốn đạt trên 1,58 triệu tỷ đồng; tổng dư nợ cho vay nền kinh tế đạt trên 1,31 triệu tỷ đồng, trong đó gần 70% dư nợ cho vay phục vụ phát triển nông nghiệp, nông dân và nông thôn, chiếm tỷ trọng lớn nhất trong dư nợ tín dụng “Tam nông” tại Việt Nam; lợi nhuận đạt 14,5 ngàn tỷ đồng; đảm bảo các tỷ lệ an toàn hoạt động theo quy định, tiếp tục là một trong những doanh nghiệp có đóng góp nhiều nhất đối với ngân sách Nhà nước.",
            "",
            "Tiên phong thực hiện đường lối, chính sách của Đảng, Nhà nước, Agribank hiện đang triển khai hiệu quả các chương trình tín dụng chính sách và 02 chương trình mục tiêu quốc gia về xây dựng nông thôn mới và giảm nghèo bền vững, cung ứng trên 200 sản phẩm dịch vụ ngân hàng tiện ích với nhiều kênh phân phối đáp ứng nhu cầu đa dạng của gần 15 triệu khách hàng, có đóng góp tích cực phát triển thị trường thanh toán không dùng tiền mặt, nâng cao khả năng tiếp cận dịch vụ ngân hàng cho nền kinh tế, đặc biệt là ở khu vực nông nghiệp, nông thôn. Hàng năm, Agribank luôn là ngân hàng dẫn đầu về số tiền hỗ trợ khách hàng và nền kinh tế với việc dành hàng ngàn tỷ đồng để hỗ trợ cho vay lãi suất thấp đối với các đối tượng ưu tiên trong sản xuất nông nghiệp; tạo điều kiện thuận lợi, hỗ trợ người dân, doanh nghiệp tiếp cận vốn vay và sử dụng dịch vụ ngân hàng, phục vụ phát triển hiệu quả sản xuất kinh doanh, giải quyết vấn đề việc làm, chuyển dịch cơ cấu lao động, cải thiện đời sống người dân khu vực nông thôn; đóng góp nhất định vào thành công tái cơ cấu nông nghiệp, phát triển kinh tế nông nghiệp, nông thôn, đẩy lùi tín dụng đen, góp phần xây dựng, phát triển kinh tế gắn với quốc phòng, an ninh, đảm bảo an sinh xã hội.",
            "Trong khó khăn tiếp tục khẳng định vị thế NHTM chủ lực",
            "Trước ảnh hưởng tiêu cực của dịch bệnh Covid-19 ngày càng gia tăng, mặc dù phải đối mặt với nhiều khó khăn, nhưng Agribank đã và đang quyết liệt cùng Chính phủ, Ngân hàng Nhà nước triển khai đồng bộ các giải pháp nhằm vừa đảm bảo chống dịch, vừa phát triển kinh tế, góp phần đưa sản xuất, kinh doanh hồi phục nhanh sau dịch bệnh. Thông qua hàng loạt các biện pháp kinh tế và hoạt động an sinh xã hội, cũng như chủ động cắt giảm chi phí hoạt động và giảm lợi nhuận để hỗ trợ cho khách hàng và cộng đồng, cho thấy nỗ lực và quyết tâm rất lớn của Agribank trong việc thực thi và phát huy hiệu quả những chính sách hỗ trợ từ phía ngành ngân hàng; đồng thời thể hiện trách nhiệm tiên phong của một doanh nghiệp luôn sẵn sàng chia sẻ, đồng hành, tiếp sức cho người dân, khách hàng vượt qua giai đoạn khó khăn của dịch bệnh Covid-19.",
            "Với hàng loạt các chương trình, giải pháp hỗ trợ khách hàng bị ảnh hưởng bởi dịch Covid-19, đến nay, Agribank đã giải ngân hơn 116 ngàn tỷ đồng và 122 triệu USD cho vay ưu đãi hỗ trợ người dân, doanh nghiệp; hơn 70.000 khách hàng bị ảnh hưởng do dịch bệnh Covid-19 trong cả nước đã được tiếp cận với nguồn vốn vay ưu đãi của Agribank, tiếp tục hoạt động sản xuất kinh doanh. Chỉ tính riêng từ thời điểm 15/7/2021 đến nay, tổng số tiền lãi Agribank đã giảm cho khách hàng là 4.726 tỉ đồng, với tổng giá trị nợ được giảm lãi suất là gần 1,06 triệu tỉ đồng cho trên 3 triệu khách hàng. Agribank hiện đứng đầu trong hệ thống TCTD Việt Nam về tổng số tiền lãi đã giảm hỗ trợ khách hàng là 5.176 tỷ đồng (đạt 90,8% so với cam kết); với tổng giá trị nợ được giảm lãi suất là trên 1,41 triệu tỷ đồng cho gần 3,75 triệu khách hàng, góp phần tạo “đòn bẩy” phục hồi đối với mọi thành phần kinh tế, bảo đảm an sinh xã hội. lãi suất là trên 1,41 triệu tỷ đồng cho gần 3,75 triệu khách hàng.",
            "",
            "Với vai trò “huyết mạch” trong phát triển “Tam nông” và nền kinh tế đất nước, trong khó khăn do ảnh hưởng bởi đại dịch Covid-19, Agribank tiếp tục khẳng định vị thế của một trong những ngân hàng thương mại hàng đầu luôn chủ động và tích cực trong các hoạt động hỗ trợ người dân vượt qua khó khăn, ổn định và phát triển sản xuất. Tính từ năm 2020 đến nay, Agribank triển khai nhiều gói tín dụng có lãi suất ưu đãi với tổng giá trị lên tới 270.000 tỷ đồng và 150 triệu USD, bao gồm: (i) Chương trình tín dụng ưu đãi 100.000 tỷ đồng đối với khách hàng bị ảnh hưởng bởi dịch Covid-19; (ii) Chương trình tín dụng ưu đãi đối với khách hàng FDI với quy mô 5.000 tỷ đồng và 150 triệu USD; (iii) Chương trình tín dụng ưu đãi khách hàng lớn với quy mô 35.000 tỷ đồng; (iv) Chương trình  tín dụng ưu đãi đối với khách hàng xuất nhập khẩu với quy mô 15.000 tỷ đồng và 30 triệu USD; (v) Chương trình cho vay ưu đãi đối với doanh nghiệp nhỏ và vừa với quy mô 30.000 tỷ đồng; (vi) Chương trình cho vay tiêu dùng lãi suất ưu đãi đối với khách hàng cá nhân khu vực đô thị với quy mô 20.000 tỷ đồng… Năm 2021, Agribank đã thể hiện vai trò tiên phong, gương mẫu của một định chế tài chính lớn của Nhà nước trong việc điều chỉnh giảm lãi suất, phí dịch vụ thanh toán hỗ trợ khách hàng vượt qua khó khăn do đại dịch Covid-19 và hoạt động an sinh xã hội về giáo dục, y tế, hỗ trợ phòng, chống Covid-19 với tổng giá trị lên đến 7.000 tỷ đồng.",
            "Trong bối cảnh thế giới, trong nước còn gặp nhiều khó khăn do tình hình dịch bệnh vẫn diễn biến phức tạp, tác động lớn đến mọi mặt của đời sống kinh tế, xã hội trong nước, cùng với nỗ lực của cả hệ thống chính trị, sự chung sức đồng lòng của cộng đồng doanh nghiệp và người dân, Agribank dưới sự lãnh đạo của Đảng ủy Agribank, với sự đoàn kết, chia sẻ, trách nhiệm, nỗ lực của HĐTV, Ban điều hành cùng các đơn vị và gần 40 ngàn cán bộ, người lao động trong toàn hệ thống quyết tâm, nỗ lực, tiếp tục chủ động xây dựng và triển khai quyết liệt, linh hoạt, đồng bộ các giải pháp phù hợp với diễn biến thị trường nhằm hoàn thành kế hoạch kinh doanh năm 2021, hướng đến thực hiện thành công Chiến lược phát triển đến năm 2025, tầm nhìn đến năm 2030, Nghị quyết Đại hội đại biểu Đảng bộ Agribank lần thứ X nhiệm kỳ 2020-2025 và chuẩn bị cho việc cổ phần hóa. Uy tín, thương hiệu Agribank tiếp tục được cải thiện, được Moody’s xếp hạng tín nhiệm ở mức Ba3, tương đương mức tín nhiệm quốc gia; tạp chí quốc tế uy tín The Asian Banker xếp hạng 138/500 ngân hàng hàng đầu khu vực Châu Á Thái Bình Dương về quy mô tài sản, tăng 96 bậc xếp hạng về chất lượng hoạt động so với công bố vào năm 2020. Agribank xếp hạng cao nhất trong các ngân hàng Việt Nam tại Bảng xếp hạng 500 thương hiệu ngân hàng giá trị lớn nhất toàn cầu theo đánh giá của Công ty tư vấn định giá thương hiệu hàng đầu thế giới Brand Finance và Bảng xếp hạng 500 Doanh nghiệp lớp nhất Việt Nam (VNR500).",
            "Gần 34 năm gắn bó, đồng hành và kiên định với mục tiêu phát triển “Tam nông”, mặc dù đầu tư vào lĩnh vực này được cho là bấp bênh, nhiều rủi ro, song, Agribank luôn kiên trì, bền bỉ tìm ra những giải pháp mới, hướng đi riêng nhằm đưa nguồn vốn tín dụng, dịch vụ ngân hàng đến với địa bàn nông thôn, góp phần thực hiện thành công chiến lược tài chính toàn diện quốc gia và không ngừng nỗ lực cùng các cấp, các ngành từng ngày đưa nguồn vốn tín dụng ngân hàng đáp ứng tối đa nhu cầu của người dân. Trong đại dịch, Agribank tiếp tục khẳng định vai trò “huyết mạch” trong phát triển “Tam nông” và nền kinh tế đất nước, quyết tâm làm tròn nhiệm vụ chính trị, vai trò của NHTM hàng đầu Việt Nam, chủ lực trong đầu tư phát triển nông nghiệp, nông dân, nông thôn. Toàn hệ thống Agribank đồng lòng cùng Đảng, Chính phủ, các cấp, các ngành tìm mọi cách quyết liệt thực hiện thắng lợi “mục tiêu kép”, đảm bảo hài hòa, hợp lý, hiệu quả giữa phòng, chống dịch và sản xuất kinh doanh, góp phần đưa đất nước thích ứng an toàn, hiệu quả trong trạng thái “bình thường mới”.",
            "Xuân Thu",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/agribank-phat-huy-suc-manh-dai-doan-ket-khang-dinh-vi-the-va-uy-tin-thuong-hieu-nhtm-hang-dau-viet-nam-a532149.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2022/03/24/anh-1-ok.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2022/03/24/anh-2-ok.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2022/03/24/anh-3-ok.jpg",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Tài chính - Doanh nghiệp"
    },
    "https://www.doisongphapluat.com/khai-truong-cho-bds-lo-n-nha-t-ta-i-ha-no-i-a525531.html": {
        "context": [
            "Vừa qua, CLB Bất động sản Hà nội đã ra mắt Văn phòng đại diện, Liên minh BĐS G29 cùng mô hình Chợ bất động sản lớn nhất tại Hà Nội tại địa chỉ Cầu Vai Réo, QL21, Phú Cát, Quốc Oai, Hà Nội.",
            "Đây là mô hình tư vấn, kinh doanh bất động sản (BĐS) khép kín với các dịch vụ ngân hàng, công chứng, tư vấn pháp lý đến quy hoạch, thiết kế xây dựng, phong thủy… thỏa mãn mọi nhu cầu của khách hàng.",
            "Với diện tích hơn 1.000m2, Chợ bất động sản được Liên minh BĐS Láng Hòa Lạc- G29 cung cấp miễn phí mặt bằng làm việc; miễn phí quảng cáo trên các màn hình lớn, Banner quảng cáo tại Chợ và đăng tin giới thiệu- mua– bán bất động sản miễn phí trên trang điện tử do Liên Minh đầu tư, liên kết hợp tác như M86.LAND là Siêu thị bất động sản ứng dụng công nghệ AI để giới thiệu đến khách hàng trên cả nước và nước ngoài…",
            "Ông Nguyễn Hữu Cường- Chủ tịch CLB BĐS HN chia sẻ: \"Chợ BĐS không chỉ giúp người mua khắc phục hạn chế rào cản vùng miền, địa lý của dự án, khách hàng đến chợ sẽ được \"nhìn tận mắt, sờ tận tay\" những mô hình sản phẩm mình muốn mua. Bên cạnh đó, khách hàng có thêm nhiều sự lựa chọn vì ở đây sẽ có đủ các phân khúc từ bình dân đến cao cấp và rất nhiều loại hình BĐS với nhiều mức giá phù hợp với nhu cầu của khách hàng.",
            "Ngoài ra, các dự án thông qua Chợ BĐS bán ra đều phải qua thẩm định kĩ càng về tính pháp lý như đã có giấy phép xây dựng, tiến độ dự án… bởi các Công ty, Sàn BĐS trong Liên minh có uy tín thương hiệu. Các chủ đầu tư, sàn trong một chợ sẽ có sự cạnh tranh nhau để đưa ra các chính sách ưu đãi hấp dẫn để giữ khách hàng... Khách hàng sẽ thoải mái so sánh giữa các đối tác cung cấp để tìm cho mình sản phẩm phù hợp nhất.",
            "Điều đặc biệt hơn nữa là các nhà đầu tư có thể ký gửi sản phẩm mình đầu tư tại Chợ để tìm kiếm khách hàng tiềm năng, có nhu cầu thực thông qua hệ thống cộng tác viên lên đến hàng ngàn người tại địa bàn Láng Hòa Lạc và các mạng lưới liên kết phân phối rộng khắp trên toàn quốc, quốc tế”",
            "Theo ông Hoàng Văn Phương- Trưởng Văn phòng Đại diện của CLB BĐS HN tại Láng Hòa Lạc, Chủ tịch Liên Minh BĐS G29, tại đây còn có các chương trình Điểm hẹn Cafe BĐS theo chủ đề do CLB BĐS Hà Nội kết hợp Liên minh BĐS Láng Hòa Lạc- G29 cùng các đối tác liên kết thường xuyên tổ chức chia sẻ kinh nghiệm, thông tin thị trường, các chính sách thay đổi của nhà nước cho thị trường bất động sản, luật kinh doanh bất động sản, các dự án tiêu biểu, các gương mặt thành công...",
            "\"Đào tạo nâng cao kiến thức là mũi nhọn trong các hoạt động của chúng tôi và khoá đào tạo đầu tiên tại đây dự kiến được khai giảng vào đầu tháng 1/2022 hứa hẹn sẽ thu hút hàng ngàn người tham gia. Việc làm này sẽ giúp cho lực lượng tham gia thị trường BĐS gồm các tổ chức và cá nhân có nguyện vọng được đào tạo bồi dưỡng kiến thức, đăng kí thi sát hạch cấp chứng chỉ hành nghề môi giới BĐS- quản lý sàn- định giá BĐS- phong thuỷ... Chúng tôi phấn đấu thực hiện đúng vai trò, tôn chỉ, mục đích và chủ trương, kế hoạch phát triển, hỗ trợ chuyên môn cho các hội viên từ đó nâng cao chất lượng nguồn nhân lực đạt quy chuẩn cho các Chủ đầu tư, Công ty, sàn giao dịch đồng thời tạo cơ hội việc làm với nghề Môi giới, Kinh doanh, đầu tư cho những người yêu thích lĩnh vực BĐS,...\", ông Phương thông tin.",
            "Chia sẻ về sự ra mắt của Văn phòng đại diện, Liên minh BĐS G29 cùng mô hình Chợ BĐS lớn nhất tại Hà Nội, sứ giả Kết nối Lê Thị Lan Anh- PCT kiêm Tổng thư ký CLB BĐS Hà Nội cho biết: \"Đây là những hoạt động nổi bật đóng góp thành tích chào mừng Đại hội nhiệm kỳ III (2021-2026) của CLB BĐS HN.",
            "Ra đời năm 2009 với 99 Hội viên cùng đội ngũ Ban điều hành tâm huyết, phát triển vững mạnh, liên kết đa dạng, kết nối thường xuyên, đến nay CLB BĐS Hà Nội đã tròn 12 năm tuổi với hàng ngàn hội viên, thành viên, đối tác liên kết trong và ngoài nước.",
            "CLB đang được đánh giá trong Top các tổ chức xã hội nghề nghiệp có nhiều đóng góp to lớn, thiết thực về chuyên môn và các hoạt động cộng đồng, đồng hành gắn kết với sự phát triển của HH BĐS VN nói riêng và thị trường BĐS VN nói chung... Chúng tôi sẽ tiếp tục phát huy trong nhiệm kỳ III với nhiều giải pháp sáng tạo, đột phá và đi vào chiều sâu như đóng góp phản biện các chính sách thúc đẩy thị trường bất động sản, giúp Doanh nghiệp vượt khó khăn thời hậu COVID, gia tăng quyền lợi cho Hội viên, kết nối kinh doanh đa chiều, giúp doanh nghiệp chuyển đổi số…”.",
            "Một số hình ảnh tại lễ khai trương ra mắt Văn phòng đại diện, Liên minh BĐS G29:",
            "PV",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/khai-truong-cho-bds-lo-n-nha-t-ta-i-ha-no-i-a525531.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/pham-thi-tam/2022/01/12/02426e68966a5b34027b.jpg",
                "caption": "Lễ ra mắt Văn phòng đại diện, Liên minh BĐS G29."
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/pham-thi-tam/2022/01/12/8e48098ef18c3cd2659d.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/pham-thi-tam/2022/01/12/8a4219a6e1a42cfa75b5.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/pham-thi-tam/2022/01/12/a3313ddbc5d9088751c8.jpg",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Tài chính - Doanh nghiệp"
    },
    "https://www.doisongphapluat.com/nhan-vang-nhu-y-khi-mo-tai-khoan-truc-tuyen-dang-ky-va-su-dung-ung-dung-agribank-e-mobile-banking-a523687.html": {
        "context": [
            "Nhằm tri ân các khách hàng nhân dịp chào đón năm mới 2022, từ ngày 22/12/2021 đến hết ngày 15/02/2022, Agribank triển khai chương trình “Đăng ký Agribank E-Mobile Banking, nhận vàng như ý” dành cho khách hàng cá nhân đăng ký mới, kích hoạt thành công và sử dụng các dịch vụ Agribank E-Mobile Banking với tổng giá trị lên đến gần 5 tỷ đồng.",
            "Cụ thể, từ ngày 22/12/2021 đến hết ngày 15/02/2022, các khách hàng mở tài khoản trực tuyến bằng ứng dụng Agribank E-Mobile Banking thành công, các khách hàng đăng ký mới và kích hoạt thành công dịch vụ Agribank E-Mobile Banking sẽ nhận được 01 mã dự thưởng để tham gia quay số trúng các giải thưởng tuần giá trị. Giải thưởng bao gồm:",
            "-  08 Giải Nhất hàng tuần, mỗi giải trị giá 01 lượng vàng SJC;",
            "-  16 giải Nhì hàng tuần, mỗi giải trị giá 02 chỉ vàng SJC;",
            "-  24 giải Ba hàng tuần, mỗi giải trị giá 999.999 VNĐ được chuyển vào tài khoản.",
            "Đặc biệt, mỗi tuần trong thời gian diễn ra chương trình “Đăng ký Agribank E-Mobile Banking, nhận vàng như ý” bên cạnh các giải thưởng bằng vàng giá trị, 5.000 khách hàng đầu tiên (bao gồm tất cả khách hàng Agribank E-Mobile Banking cũ và mới) phát sinh từ 05 giao dịch (Nạp tiền điện thoại, thanh toán hóa đơn các loại, đặt vé xem phim, đặt phòng khách sạn, Đặt vé máy bay, thanh toán Vnpay – Qr…) giá trị từ 50.000 VNĐ trở lên sẽ được tặng mã khuyến mại VNPAY-QR trị giá 100.000 đồng. Với số lượng mã khuyến mại lên tới 40.000 khách hàng dễ dàng nhận được ưu đãi từ chương trình.",
            "Không chỉ mang đến sự thuận lợi cho khách hàng khi mở tài khoản trực tuyến nhờ hình thức định danh điện tử (eKYC), Agribank còn tích cực triển khai các chương trình khuyến mại lớn nhằm khuyến khích người dùng giao dịch online. Để mở tài khoản trực tuyến, khách hàng chỉ cần tải ứng dụng Agribank E-Mobile Banking, nhập số điện thoại, chụp ảnh giấy tờ tùy thân và xác thực khuôn mặt theo yêu cầu là hoàn tất mở tài khoản thành công.",
            "Mở tài khoản thành công, khách hàng sẽ có thể giao dịch trực tuyến với nhiều tiện ích như: chuyển tiền, thanh toán hóa đơn điện, nước, nạp tiền điện thoại, đặt vé máy bay, vé tàu, đặt phòng khách sạn. Đặc biệt các tín đồ mua sắm có thể trải nghiệm thanh toán VNPAY-QR tại hơn 150.000 điểm chấp nhận, đa dạng về ngành hàng như siêu thị, nhà hàng, quán café, hiệu thuốc, hiệu sách… hay ngồi nhà mua sắm online VnShop với nhiều lựu chọn, mức giá phù hợp và liên tục có các chương trình ưu đãi lớn.",
            "Chỉ với 4 bước đơn gian, quý khách hàng có thể dễ dàng mở tài khoản trực tuyến dễ dàng và tham gia nhận các giải thưởng hết thức giá trị",
            "+ Bước 1: Tải ứng dụng Agribank E-Mobile Banking. Chọn Mở tài khoản",
            "+ Bước 2: Nhập số điện thoại",
            "+ Bước 3: Chụp ảnh giấy tờ tùy thân và xác thực khuôn mặt",
            "+ Bước 4: Mở tài khoản thành công.",
            "Tải ứng dụng Agribank E-Mobile Banking trên App Store hoặc Google Play để mở tài khoản trực tuyến và trải nghiệm ngàn tiện ích hấp dẫn!",
            "Mọi thông tin vui lòng liên hệ hotline 1900 5555 77 hoặc 1900 5588 18 để được tư vấn và hỗ trợ nhanh nhất.",
            "Thu Hà",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/nhan-vang-nhu-y-khi-mo-tai-khoan-truc-tuyen-dang-ky-va-su-dung-ung-dung-agribank-e-mobile-banking-a523687.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/12/26/a4-doc---01.JPG",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/12/26/huong-dan-mo-tai-khoan-truc-tuyen-tren-agribank-e-mobile-banking.JPG",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/12/26/ekyc-mo-tai-khoan-truc-tuyen-tren-agribank-e-mobile-banking.JPG",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Tài chính - Doanh nghiệp"
    },
    "https://www.doisongphapluat.com/uu-dai-hap-dan-cuoi-nam-khi-nhan-tien-kieu-hoi-qua-agribank-cung-chuong-trinh-khuyen-mai-mua-kieu-hoi-nam-2022-nhan-tien-nhanh-nhieu-qua-tang-a522744.html": {
        "context": [
            "Chào đón năm mới Nhâm Dần 2022, Agribank phối hợp cùng Công ty dịch vụ chuyển tiền nhanh Western Union (WU) triển khai chương trình khuyến mại “Mùa kiều hối Agribank: Nhận tiền nhanh – Nhiều quà tặng” với hơn 25.000 giải thưởng và tổng giá trị lên đến 1.6 tỷ đồng. Đây là chương trình khuyến mại thường niên được tổ chức xuyên suốt trong thời điểm tết đến xuân về, là lời tri ân gửi đến các khách hàng đã luôn tin tưởng và sử dụng dịch vụ Western Union tại Agribank trong thời gian qua.",
            "Hàng năm, vào thời điểm những tháng cuối năm, lượng kiều hối chuyển về Việt Nam tăng mạnh do các khách hàng là kiều bào tập trung gửi tiền về nước cho người thân sắm Tết nhân dịp chào đón năm mới. Đây cũng là dịp để Agribank phối hợp với WU tổ chức chương trình khuyến mại “Mùa kiều hối Agribank, Nhận tiền nhanh - Nhiều quà tặng” nhằm tri ân và mang đến những ưu đãi thiết thực dành cho các khách hàng lâu năm và các khách hàng mới khi đến giao dịch tại Agribank.",
            "Theo đó, từ ngày 15/12/2021 đến hết ngày 28/02/2022, tất cả khách hàng nhận tiền Western Union tại Agribank trên phạm vi toàn quốc (không bao gồm các giao dịch nhận tiền vào tài khoản qua E-Moblie Banking - ABMT). Sau khi khách hàng hoàn tất giao dịch nhận tiền Western Union, khách háng·sẽ được thực hiện rút thăm trúng thưởng thông qua phần mềm rút thăm trúng thưởng ngẫu nhiên trên hệ thống của Agribank ngay tại quầy giao dịch của Agribank.",
            "Tham gia rút thăm trúng thưởng khách hàng chắc chắn sẽ nhận được một trong  25.000 giải thưởng giá trị bằng tiền mặt sau:",
            "Chuyển tiền kiều hối qua Agribank là dịch vụ dành cho Việt kiều, người lao động Việt Nam gửi tiền từ nước ngoài về cho thân nhân, gia đình. Agribank hiện là đại lý chi trả kiều hối lớn nhất của Western Union tại Việt Nam, bao gồm cả dịch vụ chuyển tiền đi và dịch vụ chi trả tiền Western Union tại tất cả các chi nhánh và phòng giao dịch của Agribank.",
            "Cùng sự hợp tác với Western Union - nhà cung cấp dịch vụ chuyển tiền quốc tế lớn nhất thế giới với hơn 135 năm kinh nghiệm hoạt động trong lĩnh vực chuyển tiền ở khoảng 510,000 địa điểm tại hơn 200 quốc gia, khách hàng sẽ được trải nghiệm sự nhanh chóng, an toàn, thuận tiện và đáng tin cậy với dịch vụ chuyển tiền của Western Union tại Agribank.",
            "Với chương trình khuyến mãi này, Agribank tin tưởng rằng không chỉ hỗ trợ khách hàng nhận được tiền chuyển một cách an toàn và nhanh chóng mà còn gửi đến khách hàng một “món quà” thay lời cảm ơn và lời chúc năm mới 2022 sắp đến.",
            "Để nhận tiền Western Union tại quầy giao dịch của Agribank, khách hàng chỉ cần mang theo chứng minh thư nhân dân/thẻ căn cước hoặc hộ chiếu và mã số chuyển tiền do người gửi tiền cung cấp. Agribank sẽ hỗ trợ khách hàng nhận tiền một cách nhanh và an toàn nhất.",
            "Trung Kiên",
            "",
            "",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/uu-dai-hap-dan-cuoi-nam-khi-nhan-tien-kieu-hoi-qua-agribank-cung-chuong-trinh-khuyen-mai-mua-kieu-hoi-nam-2022-nhan-tien-nhanh-nhieu-qua-tang-a522744.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/12/17/anh-1.JPG",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/12/17/j1.png",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Tài chính - Doanh nghiệp"
    },
    "https://www.doisongphapluat.com/agribank-top-10-doanh-nghiep-nop-thue-lon-nhat-viet-nam-nam-2020-a522172.html": {
        "context": [
            "Hoạt động kinh doanh trong điều kiện khó khăn bởi dịch bệnh song Agribank vẫn duy trì hoạt động hiệu quả, đứng trong TOP 10 Danh sách 1.000 doanh nghiệp nộp thuế thu nhập doanh nghiệp lớn nhất Việt Nam (V1000) năm 2020.",
            "Từ năm 2016 đến nay, đây là năm thứ 5 liên tiếp Ngân hàng Nông nghiệp và Phát triển Nông thôn Việt Nam (Agribank) thuộc Top đầu trong danh sách V1000. Bảng xếp hạng năm 2020 tiếp tục là sự ghi nhận của cơ quan Nhà nước đối với các doanh nghiệp, trong đó có sự đóng góp của Agribank vào ngân sách quốc gia. Kết quả này cũng khẳng định Agribank là Top các doanh nghiệp hoạt động hiệu quả của Việt Nam trong năm 2020.",
            "Năm 2020 là một năm đầy biến động, khó khăn với nền kinh tế, dịch bệnh Covid-19 bùng phát, hạn hán, xâm nhập mặn, thiên tai, bão lũ liên tiếp đã khiến hoạt động sản xuất kinh doanh bị đình trệ, tăng trưởng sụt giảm mạnh. Cùng với hệ thống ngân hàng Việt Nam, Agribank nỗ lực chung tay hỗ trợ khách hàng vượt khó đồng thời giữ vững vai trò chủ lực trên thị trường tài chính nông nghiệp, nông thôn và thực hiện tốt nhiệm vụ chính trị do Đảng, Chính phủ và ngân hàng Nhà nước giao phó. Nhiều giải pháp hỗ trợ khách hàng đã được Agribank triển khai kịp thời như: Giảm lãi suất cho vay đối với các lĩnh vực ưu tiên; giảm phí dịch vụ; triển khai chương trình tín dụng 100 nghìn tỷ đồng hỗ trợ khách hàng gặp khó khăn do ảnh hưởng bởi Covid-19 cùng với các giải pháp cơ cấu lại thời hạn trả nợ; miễn giảm phí dịch vụ…; 5 lần giảm lãi suất cho vay đối với các lĩnh vực ưu tiên; 8 lần giảm phí dịch vụ; triển khai các chương trình tín dụng với lãi suất cho vay thấp hơn từ 0,5%- 2,5% so với trước khi có dịch bệnh Covid-19.",
            "Vừa hỗ trợ khách hàng, người dân vượt khó qua dịch bệnh, thiên tai, vừa thực hiện tốt trách nhiệm nghĩa vụ với Nhà nước, Agribank không chỉ hoàn thành sứ mệnh là ngân hàng vì cộng đồng mà còn là doanh nghiệp hoạt động an toàn, hiệu quả, có đóng góp quan trọng cho sự phát triển của nền nông nghiệp Việt Nam nói riêng và nền kinh tế đất nước nói chung.",
            "Bước sang năm 2021, mặc dù  bị ảnh hưởng nặng nề bởi dịch Covid -19, Agribank tiếp tục duy trì hoạt động kinh doanh ổn định và thực hiện nhiều hoạt động an sinh xã hội trên khắp mọi miền tổ quốc với số tiền ủng hộ lên tới hơn 300 tỷ đồng.",
            "Đến ngày 30/11/2021, tổng tài sản của Agribank đạt trên 1,67 triệu tỷ đồng, vốn huy động đạt trên 1,54 triệu tỷ đồng, dư nợ cho vay nền kinh tế đạt trên 1,28 triệu tỷ đồng, trong đó dư nợ cho vay khu vực nông nghiệp nông thôn chiếm gần 70% và nguồn vốn chiếm trên 50% thị phần thị phần dư nợ lĩnh vực này của toàn ngành ngân hàng.",
            "Nguyên Vũ",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/agribank-top-10-doanh-nghiep-nop-thue-lon-nhat-viet-nam-nam-2020-a522172.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/12/12/anh.jpg",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Tài chính - Doanh nghiệp"
    },
    "https://www.doisongphapluat.com/kn-paradise-gianh-chien-thang-kep-tai-propertyguru-vietnam-property-awards-2021-a521205.html": {
        "context": [
            "Quần thể KN Paradise (Cam Ranh) vừa xuất sắc được vinh danh là “Siêu phức hợp” theo mô hình xanh tốt nhất Việt Nam. Cùng với đó, Chủ tịch AHLĐ Lê Văn Kiểm - đại diện chủ đầu tư được vinh dự bình chọn là “Nhân vật BĐS của năm” tại lễ trao giải Vietnam Property Awards 2021 do PropertyGuru tổ chức.",
            "“Siêu phức hợp” theo mô hình xanh tốt nhất Việt Nam",
            "Ngày 26/11 vừa qua, tại khách sạn Park Hyatt Saigon, đã diễn ra lễ trao giải thưởng Bất động sản Việt Nam PropertyGuru lần thứ 7 (PropertyGuru Vietnam Property Awards 2021) do tập đoàn Công nghệ Bất động sản hàng đầu Đông Nam Á PropertyGuru tổ chức. Tại buổi lễ, quần thể KN Paradise được xuất sắc vinh danh là “Siêu phức hợp” theo mô hình xanh tốt nhất Việt Nam (Best Mega Green Development).",
            "Với quy mô gần 800ha, KN Paradise được đánh giá là quần thể nghỉ dưỡng có quy mô lớn đầu tiên theo tiêu chuẩn xanh tại Việt Nam. Đột phá thị trường với mô hình đô thị - nghỉ dưỡng “tất cả trong một”, quần thể có đầy đủ tiện ích, dịch vụ từ vui chơi, giải trí, mua sắm, du lịch đẳng cấp đến các hệ thống chăm sóc sức khoẻ, giáo dục, trung tâm cộng đồng chuẩn quốc tế. KN Paradise không chỉ mang đến hàng loạt các sản phẩm có phong cách thiết kế sang trọng, hiện đại, tinh tế, hệ tiện ích kết nối đa dạng, mà còn luôn đảm bảo các tiêu chí khắt khe về tính bền vững và thân thiện với môi trường.",
            "Ngay từ khi bắt đầu phát triển dự án, chủ đầu tư KN Cam Ranh cho biết, đã chú trọng, quan tâm đến các vấn đề về môi trường và áp dụng nhiều công nghệ, giải pháp xanh quy mô lớn vào quy hoạch, thiết kế, xây dựng và vận hành.",
            "Bà Lê Nữ Thuỳ Dương, Phó Chủ tịch HĐTV Công ty KN Cam Ranh nhận giải thưởng “Siêu phức hợp” theo mô hình xanh tốt nhất Việt Nam",
            "Theo đó, toàn bộ dự án được lắp đặt hệ thống điện năng lượng mặt trời cho hạ tầng chiếu sáng đường giao thông, trên các mái nhà, đảm bảo phương tiện hỗ trợ di chuyển của các dịch vụ vận hành là xe điện thân thiện. Việc tạo lập các hồ cảnh quan để trữ nước góp phần mang đến không gian sống tự nhiên, trong lành, thêm vào đó, hệ thống thu nước mưa, hệ thống nước thải và các hệ thống lọc theo công nghệ Nhật Bản cũng được thiết lập và lắp đặt riêng biệt với mục đích tái sử dụng nguồn nước đã được xử lý theo tiêu chuẩn để phục vụ cho công tác tưới tiêu nhằm tránh lãng phí nguồn nước.",
            "Đặc biệt, chủ đầu tư chú trọng dành gần 250ha diện tích để hình thành chuỗi các tổ hợp vui chơi giải trí, tiện ích đẳng cấp như: sân golf 27 hố tiêu chuẩn quốc tế, hệ thống công viên chủ đề, công viên nước, cụm vui chơi giải trí ven biển... Tất cả được quy hoạch hài hoà, thiết kế lấy tiêu chí xanh làm chủ đạo, hoà hợp và thân thiện với môi trường, mở ra không gian sống- nghỉ dưỡng thư thái khác biệt, chất lượng cho mọi người.",
            "Không chỉ có vậy, KN Paradise còn áp dụng “chuẩn xanh” vào công tác vận hành tuân theo tiêu chuẩn khắt khe từ các thương hiệu quốc tế.",
            "Chủ đầu tư KN Paradise là “Nhân vật BĐS của năm”",
            "Trong các giải thưởng Vietnam Property Awards hàng năm, giải thưởng Nhân vật Bất động sản của năm (Real Estate Personality of the Year) là giải thưởng danh giá nhất nhằm tôn vinh những cá nhân đã có những đóng góp to lớn, có sức ảnh hưởng trong ngành Bất động sản. Đặc biệt, đây là giải thưởng duy nhất không nằm trong hệ thống bầu chọn của Hội đồng giám khảo, mà do Ban Biên tập Tạp chí PropertyGuru Property Report đề cử.",
            "",
            "AHLĐ Lê Văn Kiểm, Chủ tịch HĐTV công ty KN Cam Ranh nhận giải thưởng “Nhân vật BĐS của năm” nhờ những đóng góp đặc biệt",
            "Với những đóng góp đặc biệt và nổi bật, AHLĐ Lê Văn Kiểm _ Chủ tịch HĐQT Tập đoàn KN Group, Chủ tịch HĐTV Công ty KN Cam Ranh (chủ đầu tư dự án KN Paradise) được vinh danh là “Nhân vật BĐS của năm”. Ông Kiểm được Property Report đánh giá là cá nhân hàng đầu trong lĩnh vực Bất động sản tại Châu Á – Thái Bình Dương, là người tiên phong trong việc đẩy mạnh phát triển thương hiệu Golf tới cộng đồng; đóng góp tích cực trong sự phát triển kinh tế của Việt Nam và các nước láng giềng Đông Nam Á.",
            "Trước đó, ông đã ủng hộ 500 tỷ đồng vào Quỹ vắc-xin phòng, chống COVID-19, một trong những đóng góp lớn nhất cho hoạt động phòng chống dịch bệnh tại Việt Nam. Ông cũng nổi tiếng với tấm lòng thiện nguyện khi từng là người Việt Nam duy nhất có mặt trong danh sách 30 Anh hùng từ thiện Châu Á - Thái Bình Dương do tạp chí Forbes bình chọn năm 2019 với vị trí thứ 7 trong top 10 nhà từ thiện hào phóng nhất.",
            "Tại lễ trao giải, ông chia sẻ “Giải thưởng BĐS Việt Nam PropertyGuru 2021 – giải thưởng uy tín đầu ngành trong việc lựa chọn những nhà phát triển nổi bật trong lĩnh vực BĐS Châu Á đã ghi nhận nỗ lực của chúng tôi trong những năm gần đây. Điều này vừa là niềm vinh dự, đồng thời là sự đánh giá có giá trị nhắc nhở chúng tôi về những cố gắng không ngừng để giữ vững vị thế là một trong những đơn vị tiên phong trong lĩnh vực kinh doanh BĐS Việt Nam từ những năm 1990.”",
            "Với hai giải thưởng danh giá tại PropertyGuru Vietnam Property Awards 2021, “Siêu phức hợp” theo mô hình xanh tốt nhất Việt Nam và Nhân vật Bất động Sản của năm là sự ghi nhận xứng đáng, là minh chứng cho sự phát triển bền vững, trách nhiệm với khách hàng, cộng đồng, xã hội và “Tâm”, “Tầm” của chủ đầu tư.",
            "Giải thưởng Bất Động sản PropertyGuru là một trong những Giải thưởng Bất động sản uy tín hàng đầu tại Việt Nam và trong khu vực. Nhiều năm qua, giải thưởng luôn nhận được sự quan tâm và tin tưởng vì đã góp phần duy trì và đề cao “Tiêu chuẩn vàng” của lĩnh vực Bất Động sản.",
            "THẾ HÀO",
            "",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/kn-paradise-gianh-chien-thang-kep-tai-propertyguru-vietnam-property-awards-2021-a521205.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/12/03/anh-1-.png",
                "caption": "Bà Lê Nữ Thuỳ Dương, Phó Chủ tịch HĐTV Công ty KN Cam Ranh nhận giải thưởng “Siêu phức hợp” theo mô hình xanh tốt nhất Việt Nam"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/12/03/anh-2-2.jpg",
                "caption": "AHLĐ Lê Văn Kiểm, Chủ tịch HĐTV công ty KN Cam Ranh nhận giải thưởng “Nhân vật BĐS của năm” nhờ những đóng góp đặc biệt"
            }
        ],
        "section": "Cần biết",
        "subsection": "Tài chính - Doanh nghiệp"
    },
    "https://www.doisongphapluat.com/nestle-viet-nam-khang-dinh-chuyen-doi-so-la-dong-luc-tang-truong-va-phat-trien-ben-vung-a511994.html": {
        "context": [
            "Là tập đoàn hàng đầu thế giới gắn kết và thấu hiểu địa phương, Nestlé Việt Nam đi tiên phong thực hiện các mục tiêu phát triển bền vững, đặc biệt trong bối cảnh thế giới và Việt Nam đang chịu các tác động mạnh mẽ của đại dịch Covid-19.",
            "Tại Nestlé Việt Nam, động lực tăng trưởng bền vững được thiết lập dựa trên các trụ cột, bao gồm « Chuyển đổi số », « Đổi mới - Người tiêu dùng là trọng tâm » và « Phát triển bền vững ». Trong đó, « Chuyển đổi số » được xác định là quá trình bao trùm toàn bộ cơ chế vận hành của công ty, giúp tạo ra nền tảng cho sự tăng trưởng, thúc đẩy tính linh hoạt, tạo ra sự hiệu quả trong quá trình quản lý và vận hành, từ đó góp phần vào sự phát triển bền vững chung của doanh nghiệp và cộng đồng.",
            "Trong chương trình Đối thoại cùng báo chí với chủ đề \"Chuyển đổi số để bứt phá: Giải pháp công nghệ hay Tư duy chiến lược của doanh nghiệp?\" do Hội đồng Doanh nghiệp vì sự Phát triển Bền vững Việt Nam (VBCSD) tổ chức, đại diện Nestlé Việt Nam, ông Urs Kloeti, Giám đốc Nhà máy Nestlé Bông Sen, đã chia sẻ việc áp dụng thành công « Chuyển đổi số » trong khâu vận hành, sản xuất giúp doanh nghiệp vươn lên, tạo sự đột phá.",
            "Minh họa với mô hình «Nhà máy Kết nối» (Connected Factory), ông Urs Kloeti phát biểu: « Chúng tôi đặt ra ưu tiên số hóa về mặt dữ tiệu, từ đó tìm kiếm và áp dụng các công nghệ phù hợp. Điều quan trọng nhất trong chiến lược « Chuyển đổi số » ở nhà máy Bông Sen là trang bị và phát triển các kỹ năng cần thiết cho đội ngũ nhân viên để tiếp cận và làm chủ công nghệ ».",
            "Theo ông Urs Kloeti, năm nền tảng quan trọng trong quá trình chuyển đổi số của Nestlé Việt Nam gồm Định hướng chiến lược, Quản trị tập trung, Hạ tầng IT/OT, Nhân lực trình độ cao, và Sự liên kết hỗ trợ.",
            "Với mục tiêu áp dụng công nghệ 4.0 vào hoạt động sản xuất và vận hành, chỉ riêng tại nhà máy Nestlé Bông Sen đã có trên 40 ứng dụng nội bộ đã được tạo ra giúp nhân viên khối nhà máy lưu trữ dữ liệu, hệ thống hóa các quy trình trước đây thực hiện hoàn toàn bằng tay. Hoạt động này không chỉ tiết kiệm 1/2 lượng giấy sử dụng so với trước đây, giảm phát thải khí CO2 ra môi trường mà cũng giúp cắt giảm tới 60% các hoạt động không mang lại giá trị, nâng cao hiệu quả vận hành.",
            "Trong quá trình triển khai « Nhà máy Kết nối », sau mục tiêu số hóa là mục tiêu ứng dụng công nghệ trong việc thu thập và phân tích dữ liệu, xây dựng mô hình dự đoán trong các hoạt động sản xuất và bảo trì. Tại nhà máy Nestlé Bông Sen, việc áp dụng công nghệ và xây dựng mô hình này đã giúp phân tích trên 1.000 quy trình, góp phần phân tích xu hướng và phát hiện những vấn đề bất thường trong sản xuât.",
            "Hoạt động này đã giúp nhà máy nâng cao năng suất và chất lượng rõ rệt cụ thể là giảm tới 60% thời gian dây chuyền tạm ngưng vận hành và giúp tiết kiệm đến 10 triệu kWh năng lượng điện tiêu thụ hằng năm.",
            "Nói về vấn đề chuyển đổi số tại Nestlé Việt Nam, ông Binu Jacob, Tổng Giám đốc, chia sẻ: « Để thực hiện chuyển đổi số thành công, doanh nghiệp cần có chiến lược, sự đầu tư đúng đắn cũng như ưu tiên ứng dụng các công nghệ mới như AI, dữ liệu lớn, các công cụ phân tích kinh doanh để đem lại hiệu quả và gia tăng lợi nhuận cho doanh nghiệp. Điều quan trọng là tư duy lãnh đạo cùng lộ trình phát triển công nghệ rõ ràng kết hợp với việc bồi đắp năng lực nhân viên để thích nghi với sự chuyển mình của doanh nghiệp. Việc tuyển chọn và phát triển năng lực nhân viên nhằm hiện thực hóa, vận hành và duy trì hiệu quả doanh nghiệp là cực kỳ quan trọng. Cuối cùng, đó chính là việc áp dụng đúng mô hình, lựa chọn công nghệ phù hợp với quy mô và sự phát triển của doanh nghiệp.»",
            "Thành lập từ năm 1995, Công ty Nestlé Việt Nam liên tục mở rộng đầu tư, đa dạng hóa các sản phẩm phục vụ nhu cầu thực phẩm, dinh dưỡng với mục tiêu tối ưu hóa vai trò của thực phẩm để nâng cao chất lượng cuộc sống của mọi người, hôm nay và những thế hệ mai sau. Tính đến nay, tổng vốn đầu tư của Nestlé vào Việt Nam đạt 730 triệu USD. Công ty tuyển dụng 2.200 lao động và vận hành 4 nhà máy.",
            "Công ty được bầu chọn trong Top 3 Doanh nghiệp Bền vững năm 2020 trong lĩnh vực sản xuất, do Hội đồng Doanh nghiệp vì sự phát triển bền vững Việt Nam thuộc Phòng Thương mại và Công nghiệp Việt Nam bình chọn.",
            "Cũng trong năm 2020, công ty được Bộ Tài Chính vinh danh \"Đơn vị nộp thuế tiêu biểu\", đánh dấu gần một thập kỷ Nestlé Việt Nam được các cơ quan quản lý thuế trung ương và địa phương tặng bằng khen vì thực hiện tốt nghĩa vụ nộp thuế vào ngân sách nhà nước, đóng góp vào các mục tiêu phát triển kinh tế - xã hội.",
            "Thu Hà",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/nestle-viet-nam-khang-dinh-chuyen-doi-so-la-dong-luc-tang-truong-va-phat-trien-ben-vung-a511994.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/09/02/ong-urs-kloeti-giam-doc-nha-may-nestle-bong-sen-goc-duoi-ben-phai-va-dien-gia-trao-doi-o-doi-thoai-cung-bao-chi-sang-318.jpg",
                "caption": "Ông Urs Kloeti, Giám đốc Nhà máy Nestlé Bông Sen (góc dưới, bên phải) và diễn giả trao đổi ở Đối thoại cùng báo chí sáng 31.8"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/09/02/nha-may-nestle-bong-sen-tinh-hung-yen-duoc-xay-dung-tren-dien-tich-10-ha-phat-trien-dong-san-pham-thuc-uong-dinh-duong-dang-nuoc-dap-ung-nhu-cau-trong-nuoc.JPG",
                "caption": "Nhà máy Nestlé Bông Sen, tỉnh Hưng Yên, được xây dựng trên diện tích 10 ha phát triển dòng sản phẩm thức uống dinh dưỡng dạng nước đáp ứng nhu cầu trong nước"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/09/02/nha-may-nestle-bong-sen-uu-tien-trang-bi-va-phat-trien-cac-ky-nang-can-thiet-cho-doi-ngu-nhan-vien-de-tiep-can-va-lam-chu-cong-nghe.jpg",
                "caption": "Nhà máy Nestlé Bông Sen ưu tiên trang bị và phát triển các kỹ năng cần thiết cho đội ngũ nhân viên để tiếp cận và làm chủ công nghệ"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/09/02/mo-hinh-nha-may-ket-noi-connected-factory-duoc-ap-dung-tai-nha-may-nestle-bong-sen.jpg",
                "caption": "Mô hình «Nhà máy Kết nối» (Connected Factory) được áp dụng tại nhà máy Nestlé Bông Sen"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/09/02/favimg9717.JPG",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Tài chính - Doanh nghiệp"
    },
    "https://www.doisongphapluat.com/techcombank-ho-tro-100-ti-dong-xay-dung-benh-vien-dieu-tri-nguoi-benh-covid-19-tai-hoang-mai-ha-noi-a511881.html": {
        "context": [
            "Ngày 31/8/2021, Thủ tướng Chính phủ Phạm Minh Chính đã đến thăm và khai trương Bệnh viện điều trị người bệnh covid-19 với quy mô 500 giường, được xây dựng tại quận Hoàng Mai, TP. Hà Nội.",
            "",
            "",
            "Thủ tướng Chính phủ Phạm Minh Chính thăm Bệnh viện điều trị người bệnh covid-19 tại quận Hoàng Mai, TP. Hà Nội",
            "Hưởng ứng lời kêu gọi của chính phủ, Techcombank tự hào chung tay cùng các nhà tài trợ khác và cơ quan chức năng xây dựng Bệnh viện điều trị người bệnh covid-19 tại Hoàng Mai, nhằm đáp ứng yêu cầu điều trị bệnh nhân covid nặng của TP Hà Nội và các tỉnh phía Bắc. Với phương châm “chống dịch như chống giặc”, bệnh viện đã được hoàn thiện thần tốc trong vòng 30 ngày. Với quy mô 500 giường bệnh, đây là bệnh viện điều trị Covid 19 hiện đại nhất hiện nay tại Việt Nam, được thiết kế thành 19 khối nhà điều trị người bệnh covid-19 và các khu phụ trợ về chuyên môn, hậu cần. Bệnh viện dự kiến hoạt động như tuyến cuối trong bậc thang điều trị người bệnh COVID-19 tại khu vực thành phố Hà Nội và một số tỉnh phía Bắc (bao gồm Bắc Ninh, Bắc Giang, Hải Phòng, Quảng Ninh và Lạng Sơn). Cùng với đó, bệnh viện sẽ thực hiện chức năng của trung tâm hồi sức tích cực covid-19 quốc gia, với nhiệm vụ tổ chức thu dung, cấp cứu, điều trị người bệnh COVID-19 nặng, đồng thời hướng dẫn chuyên môn kỹ thuật trong hồi sức tích cực và điều trị người bệnh COVID-19 cho các cơ sở được phân công trong khu vực. Ngân hàng Kỹ Thương Việt Nam (Techcombank) đã tài trợ 100 tỷ đồng xây dựng và cung ứng trang thiết bị y tế hiện đại cho bệnh viện.",
            "Khánh thành bệnh viện điều trị người bệnh Covid-19",
            "Đóng góp của Techcombank xây dựng Bệnh viện điều trị người bệnh covid-19 tại Hoàng Mai đã một lần nữa thể hiện tinh thần trách nhiệm với xã hội, với cộng đồng và đất nước của ngân hàng.  Chỉ trong 6 tháng, từ tháng 2 đến tháng 8 năm 2021, Techcombank và hơn 12.000 cán bộ nhân viên của ngân hàng đã đóng góp đến hơn 290 tỉ đồng cho các hoat động phòng chống covid và an sinh xã hội, bao gồm: đóng góp cho Quỹ Vacxin, hỗ trợ các lực lượng truyến đầu chống dịch, cung ứng hơn 1.000 trang thiết bị y tế cấp thiết đến các bệnh viện Cần Thơ, Vĩnh Long, Long An, cùng nhiều hoạt động hỗ trợ khác đến các Trung tâm y tế tại Hà Nội, TP Hồ Chí Minh, Đà Nẵng, Bắc Ninh, Bắc Giang…",
            "",
            "",
            "",
            "",
            "",
            "Bệnh viện điều trị người bệnh Covid -19 tại quận Hoàng Mai, Hà Nội",
            "“Hoạt động hỗ trợ của Techcombank chỉ là một trong hàng triệu tấm lòng của các doanh nghiệp và nhân dân trên cả nước đang đồng hành cùng đất nước, chính phủ và các lực lượng tuyến đầu thực hiện thành công sứ mệnh cao cả: Chiến thắng dịch bệnh covid và sớm đưa cuộc sống trở lại bình thường” - ông Phạm Quang Thắng, Phó Tổng Giám đốc Techcombank chia sẻ tại sự kiện.",
            "Kể từ khi đại dịch COVID-19 xâm nhập xuất hiện lần đầu tiên ở Việt Nam vào đầu năm 2020, đây là đợt dịch khốc liệt và kéo dài nhất tại đất nước, gây tác động nặng nề đến cuộc sống của người dân. Mới đây, Thủ tướng Phạm Minh Chính đã gửi tâm thư đến tuyến đầu, nhấn mạnh: Hơn 500 ngày qua, dịch COVID-19 là thước đo tinh thần \"lửa thử vàng, gian nan thử sức\" và lòng yêu nước của cả dân tộc. Dù dịch COVID-19 diễn biến rất phức tạp, khó lường, gây ra nhiều khó khăn, gian khổ, nhưng không làm giảm tinh thần vì cộng đồng của các bác sĩ trên tuyến đầu chống dịch.",
            "Không chỉ tiên phong thực thi trách nhiệm xã hội của doanh nghiệp theo lời kêu gọi của chính phủ, Techcombank còn đẩy mạnh đầu tư vào các giải pháp số hóa giúp khách hàng có thể giao dịch từ xa, hạn chế tiếp xúc tiền mặt và giảm thiểu nguy cơ lây nhiễm dịch bệnh. Ngân hàng đồng thời tập trung nguồn lực để bảo vệ an toàn sức khỏe cho cán bộ nhân viên, đảm bảo hoạt động kinh doanh liên tục và hỗ trợ khách hàng vượt khó khăn để ổn định phát triển.",
            "Thu Hà",
            "",
            "",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/techcombank-ho-tro-100-ti-dong-xay-dung-benh-vien-dieu-tri-nguoi-benh-covid-19-tai-hoang-mai-ha-noi-a511881.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/09/01/s4.png",
                "caption": "Thủ tướng Chính phủ Phạm Minh Chính thăm Bệnh viện điều trị người bệnh covid-19 tại quận Hoàng Mai, TP. Hà Nội"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/09/01/s5.png",
                "caption": "Khánh thành bệnh viện điều trị người bệnh Covid-19"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/09/01/s3.png",
                "caption": "Bệnh viện điều trị người bệnh Covid -19 tại quận Hoàng Mai, Hà Nội"
            }
        ],
        "section": "Cần biết",
        "subsection": "Tài chính - Doanh nghiệp"
    },
    "https://www.doisongphapluat.com/giam-lai-vay-ho-tro-khach-hang-trong-dai-dich-kip-thoi-va-thuc-chat-a511212.html": {
        "context": [
            "Hơn 1 triệu tỷ đồng dư nợ đã được Agribank triển khai miễn, giảm lãi vay hỗ trợ 3,2 triệu khách hàng bị ảnh hưởng bởi đại dịch.",
            "Tình hình dịch bệnh Covid-19 diễn biến ngày càng phức tạp, tác động rất lớn đến đời sống sinh hoạt, hoạt động sản xuất của người dân, doanh nghiệp. Trong năm 2020 và 7 tháng năm 2021, Ngân hàng Nhà nước đã kịp thời ban hành và triển khai quyết liệt, đồng bộ hàng loạt chính sách hỗ trợ nền kinh tế, trong đó trọng tâm là Thông tư 01 và sau đó là Thông tư 03 nhằm tạo cơ sở pháp lý cho các TCTD cơ cấu lại thời hạn trả nợ, miễn, giảm lãi, giữ nguyên nhóm nợ nhằm hỗ trợ cho khách hàng bị ảnh hưởng bởi dịch bệnh.",
            "",
            "Phát huy vai trò tiên phong, Agribank đã tích cực vào cuộc, chỉ đạo các Chi nhánh trong toàn hệ thống triển khai kịp thời và hiệu quả các giải pháp hỗ trợ theo Thông tư 01, Thông tư 03 của Ngân hàng Nhà nước. Đến tháng 7/2021, có khoảng 186.700 tỷ đồng dư nợ tại Agribank bị ảnh hưởng bởi dịch Covid-19. Agribank đã thực hiện cơ cấu lại thời hạn trả nợ, giữ nguyên nhóm nợ cho 20.025 khách hàng với dư nợ hơn 52.000 tỷ đồng, miễn giảm lãi, giữ nguyên nhóm nợ cho 1.484 khách hàng với dư nợ hơn 11.460 tỷ đồng.",
            "Thực hiện chỉ đạo của Chính phủ và Ngân hàng Nhà nước tiếp tục triển khai các giải pháp hỗ trợ mạnh mẽ, tích cực hơn nữa để chia sẻ, khắc phục khó khăn của người dân, doanh nghiệp, vừa qua, Agribank lần thứ 5 liên tiếp giảm lãi suất cho vay. Đây được coi là giải pháp khá “mạnh tay” của Ngân hàng trong bối cảnh khó khăn chung của nền kinh tế. Nhưng cũng không quá nếu nói, đây là “cú hích” để người dân, doanh nghiệp khắc phục phần nào khó khăn trong lúc này.",
            "Xét về ảnh hưởng, việc giảm lãi suất vào dự nợ hiện hữu có tác động trực tiếp đến quyền lợi và giảm đáng kể gánh nặng cho khách hàng. Còn xét về tính hiệu quả, với việc giảm tiếp 10% so với lãi suất cho vay đối với dư nợ tại thời điểm 15/7/2021, có khoảng 3,1 triệu khách hàng với hơn 1 triệu tỷ đồng dư nợ được Agribank điều chỉnh giảm lãi suất, tương đương số lãi giảm hơn 4.600 tỷ đồng. Không những vậy, đối với khách hàng phát sinh dư nợ từ nay đến cuối năm, Agribank sẽ tiếp tục thực hiện chính sách giảm lãi suất cho vay, với số tiền lãi giảm dự kiến khoảng 1.000 tỷ đồng. Đặc biệt, đối với khoản nợ bị quá hạn của khách hàng ở địa phương áp dụng Chỉ thị 15, Chỉ thị 16 của Chính phủ, khách hàng là F0, F1, F2 phải thực hiện cách ly tập trung hoặc có thông báo cách ly của chính quyền địa phương, Agribank sẽ cân đối chỉ áp dụng thu lãi trong thời gian quá hạn bằng mức lãi suất cho vay trong hạn để hỗ trợ khách hàng.",
            "Cùng với các đợt giảm lãi suất liên tiếp, trước tác động kéo dài của dịch bệnh, Agribank cũng liên tục “tung” ra các chương trình tín dụng ưu đãi lãi suất với quy mô 300.000 tỷ đồng và 300 triệu USD dành cho doanh nghiệp nhỏ và vừa, khách hàng lớn, tài trợ khách hàng xuất nhập khẩu, cho vay tiêu dùng đối với khách hàng cá nhân khu vực đô thị… Chỉ sau thời gian ngắn triển khai, doanh số giải ngân của các chương trình đã bước đầu đạt những kết quả tích cực.",
            "Đáng chú ý và có tác động trực tiếp là gói tín dụng với tổng quy mô 200.000 tỷ đồng hỗ trợ khách hàng bị ảnh hưởng bởi dịch Covid-19, lãi suất giảm đến 2,5%/năm so với cho vay thông thường. Doanh số giải ngân gói tín dụng này đến nay đạt trên 102.000 tỷ đồng với khoảng 9.000 khách hàng được tiếp cận vốn vay ưu đãi. Số tiền mà Agribank đã giảm lãi cho khách hàng là khoảng 600 tỷ đồng. Như vậy, tính đến nay, Agribank đã giảm khoảng 5.800 tỷ đồng lãi vay để chia sẻ khó khăn với khách hàng.",
            "Từ nay đến cuối năm 2021, dự báo tình hình dịch Covid-19 còn diễn biến phức tạp, tác động tiêu cực mọi ngành nghề, lĩnh vực kinh tế - xã hội. Đồng hành cùng Chính phủ và cộng đồng trong cuộc chiến chống dịch bệnh, Agribank tiếp tục đặt nhiệm vụ trọng tâm nỗ lực chia sẻ khó khăn cùng người dân, doanh nghiệp, sớm khôi phục và ổn định sản xuất, kinh doanh, thông qua triển khai đồng bộ các giải pháp hỗ trợ một cách kịp thời, đúng đối tượng, đảm bảo thực chất. Agribank dự kiến sẽ cắt giảm khoảng 7000 tỷ đồng lợi nhuận để triển khai các giải pháp hỗ trợ khách hàng.",
            "Thanh Ngọc",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/giam-lai-vay-ho-tro-khach-hang-trong-dai-dich-kip-thoi-va-thuc-chat-a511212.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/08/25/anh.jpg",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Tài chính - Doanh nghiệp"
    },
    "https://www.doisongphapluat.com/agribank-da-giai-ngan-hon-116-ngan-ty-dong-va-122-trieu-usd-cho-vay-uu-dai-ho-tro-nguoi-dan-doanh-nghiep-a510665.html": {
        "context": [
            "Trước bối cảnh dịch Covid-19 diễn biến kéo dài, tác động tiêu cực mọi mặt kinh tế - xã hội, sự vào cuộc kịp thời, thực chất và có hiệu quả của Ngân hàng thông qua các giải pháp hỗ trợ, đặc biệt là các chương trình tín dụng ưu đãi lãi suất sẽ là “cứu cánh” người dân, doanh nghiệp ổn định cuộc sống, khôi phục sản xuất kinh doanh trong lúc này.",
            "Ngay thời điểm dịch Covid-19 bắt đầu diễn biến phức tạp ở nước ta, tháng 4/2020, Ngân hàng Nông nghiệp và Phát triển Nông thôn Việt Nam (Agribank) đã đưa ra chương trình tín dụng 100.000 tỷ đồng ưu đãi lãi suất hỗ trợ khách hàng bị ảnh hưởng dịch Covid-19. Sau thời gian triển khai tích cực, Agribank đã giải ngân vượt quy mô ban đầu của chương trình.",
            "Tiếp tục hỗ trợ khách hàng vượt qua khó khăn, vừa qua, Ngân hàng đã bổ sung thêm 100.000 tỷ đồng cho gói tín dụng ưu đãi này. Theo đó, chương trình hỗ trợ mức lãi suất thấp hơn 2% - 2,5% so với cho vay thông thường, đồng nghĩa với việc khách hàng có thể tiếp cận mức lãi suất giảm còn 4,5%/năm đối với các khoản vay ngắn hạn và 6,5%/năm đối với các khoản vay trung, dài hạn. Đến nay, doanh số giải ngân từ đầu chương trình đã đạt hơn 102.100 tỷ đồng.",
            "Trong thời gian dịch bệnh kéo dài, doanh nghiệp là đối tượng chịu ảnh hưởng nặng nề nhất, do sản xuất đình trệ, khó khăn trong giao thương. Thời gian qua, Agribank đã ban hành nhiều chương trình tín dụng ưu đãi dành riêng cho khách hàng doanh nghiệp.",
            "Năm 2020, Agribank đã có chính sách hỗ trợ kịp thời đối với doanh nghiệp FDI thông qua các gói tín dụng quy mô 5000 tỷ đồng và 150 triệu USD, cùng với đó là chương trình cho vay quy mô 35.000 tỷ đồng dành cho khách hàng lớn trong lĩnh vực nông nghiệp, lâm nghiệp, thủy sản, công nghiệp, xây dựng, thương mại dịch vụ, với mức lãi suất tối thiểu 3,7%/năm đối với khoản vay ngắn hạn, và tối thiểu 7%/năm đối với khoản vay trung, dài hạn. Luỹ kế đến 31/7/2021, doanh số giải ngân của các chương trình này đã đạt 13.408 tỷ đồng và 74 triệu USD.",
            "Thực hiện chỉ đạo của Chính phủ và Ngân hàng Nhà nước tiếp tục triển khai các giải pháp hỗ trợ mạnh mẽ, tích cực hơn nữa để chia sẻ, khắc phục khó khăn của người dân, doanh nghiệp, cùng với việc tăng gấp đôi quy mô gói tín dụng 100.000 tỷ đồng, gần đây, Agribank đã đồng loạt “tung” ra các chương trình tín dụng ưu đãi lãi suất. Có thể kể đến chương trình tín dụng quy mô 30.000 tỷ đồng, lãi suất hỗ trợ lên tới 2%/năm đồng hành và phát triển cùng doanh nghiệp nhỏ và vừa (SMEs), chương trình tín dụng ưu đãi lãi suất quy mô 15.000 tỷ đồng và 300 triệu USD dành cho khách hàng xuất nhập khẩu.",
            "Đặc biệt, nhằm đáp ứng nhu cầu mua sắm, sinh hoạt đời sống trong bối cảnh kinh tế khó khăn do dịch bệnh, đồng thời hạn chế và đẩy lùi tình trạng tín dụng đen, Agribank dành 20.000 tỷ đồng triển khai chương trình cho vay tiêu dùng đối với khách hàng cá nhân khu vực đô thị, lãi suất ưu đãi chỉ từ 6,5% - 7%/năm. Chỉ trong thời gian ngắn triển khai, doanh số giải ngân của các chương trình đã đạt kết quả tích cực, với hàng ngàn khách hàng được tiếp cận vốn vay, qua đó có thể thấy, các chương trình Ngân hàng đưa ra là kịp thời và hướng đến đúng đối tượng bị ảnh hưởng.",
            "Song song các chương trình tín dụng ưu đãi, thời gian qua, Agribank liên tục triển khai các giải pháp miễn giảm phí dịch vụ, giảm lãi suất cho vay hỗ trợ khách hàng. Đặc biệt, Ngân hàng miễn 100% phí chuyển tiền trong nước dành cho khách hàng cá nhân, tổ chức có tài khoản thanh toán tại Agribank, nhằm hỗ trợ khách hàng thuận thiện nhu cầu thanh toán, mua sắm, giảm gánh nặng về kinh phí trong thời gian dịch bệnh. Gần đây nhất, Agribank lần thứ 5 liên tiếp giảm lãi suất cho vay hỗ trợ khách hàng, theo đó, giảm tiếp 10% so với lãi suất cho vay đang áp dụng đối với dư nợ tại thời điểm 15/7/2021. Ước tính, Ngân hàng sẽ cắt giảm 7.000 tỷ đồng lợi nhuận trong năm 2021 để triển khai các giải pháp hỗ trợ, chia sẻ khó khăn với người dân, doanh nghiệp./.",
            "Thanh Ngọc",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/agribank-da-giai-ngan-hon-116-ngan-ty-dong-va-122-trieu-usd-cho-vay-uu-dai-ho-tro-nguoi-dan-doanh-nghiep-a510665.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/08/19/agribank-1.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/08/19/agribank-2.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/08/19/agribank-3.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/08/19/agribank-4.jpg",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Tài chính - Doanh nghiệp"
    },
    "https://www.doisongphapluat.com/da-co-hon-70-000-khach-hang-bi-anh-huong-do-dich-benh-covid-19-duoc-thu-huong-tu-cac-giai-phap-ho-tro-cua-agribank-a510350.html": {
        "context": [
            "Sẵn sàng chia sẻ khó khăn cùng khách hàng và cộng đồng trong cuộc chiến đẩy lùi đại dịch Covid-19, thời gian qua, cùng với toàn ngành ngân hàng, Agribank luôn tiên phong, chủ động, tích cực triển khai nhiều giải pháp hỗ trợ, cùng khách hàng thuộc mọi thành phần kinh tế trên khắp cả nước sớm ổn định cuộc sống và phục hồi sản xuất - kinh doanh.",
            "Nhanh chóng vào cuộc, chia sẻ khó khăn với khách hàng",
            "Thể hiện vai trò tiên phong, gương mẫu trong việc thực hiện nghiêm túc, hiệu quả chính sách tiền tệ quốc gia và các chủ trương chính sách của Đảng, Nhà nước về tiền tệ, ngân hàng, nhất là chính sách tín dụng; ngay từ thời điểm đầu năm 2020 khi dịch bệnh bắt đầu bùng phát trong nước, thực hiện tinh thần chỉ đạo của Chính phủ, NHNN, Agribank đã nhanh chóng vào cuộc thực hiện hỗ trợ, tháo gỡ khó khăn cho khách hàng bị ảnh hưởng bởi dịch Covid-19 bao gồm cơ cấu lại thời hạn trả nợ, miễn giảm lãi, phí, cho vay mới... theo Thông tư 01/2020/TT-NHNN và Thông tư 03/2021/TT-NHNN. Tính đến tháng 7/2021, dư nợ bị ảnh hưởng bởi dịch Covid-19 của Agribank khoảng 170.000 tỷ đồng. Đến nay, Agribank đã thực hiện cơ cấu lại thời hạn trả nợ, giữ nguyên nhóm nợ cho 9.288 khách hàng với dư nợ (gốc và lãi) là 26.997 tỷ đồng, miễn giảm lãi, giữ nguyên nhóm nợ cho 1.465 khách hàng với dư nợ miễn, giảm lãi 3.653 tỷ đồng; cho vay mới đạt trên 250.000 tỷ đồng với khoảng 50.000 khách hàng.",
            "Chỉ tính riêng trong năm 2020, Agribank đã tiên phong 7 lần giảm lãi suất cho vay trong đó có 4 lần giảm lãi suất cho vay đối với các lĩnh vực ưu tiên; 9 lần giảm phí dịch vụ; đồng thời triển khai các chương trình tín dụng với lãi suất cho vay thấp hơn từ 0,5% - 2,5% so với trước khi có dịch bệnh Covid-19 để đáp ứng nhu cầu của từng nhóm đối tượng khách hàng.",
            "Tính cả năm 2020 và nửa đầu năm 2021, Agribank đồng loạt triển khai nhiều chương trình tín dụng với lãi suất ưu đãi, đến nay, việc thực hiện giải ngân các chương trình này đang phát huy hiệu quả. Hàng chục nghìn khách hàng trong cả nước đã được tiếp cận với nguồn vốn vay ưu đãi của Agribank, tiếp tục hoạt động sản xuất kinh doanh.",
            "Kịp thời và thiết thực đến với khách hàng bị ảnh hưởng bởi dịch Covid-19 là chương trình tín dụng ưu đãi dành riêng cho đối tượng khách hàng này được triển khai từ đầu năm 2020 với quy mô 100.000 tỷ đồng (năm 2021 nâng lên 200 ngàn tỷ đồng), lãi suất cho vay ngắn hạn dưới 7%/năm, trung, dài hạn từ 6,5%, giảm đến 2,5%/năm so với lãi suất cho vay thông thường, cùng đối tượng; doanh số giải ngân đến 31/7/2021 đạt trên 102 nghìn tỷ đồng với khoảng 9.000 khách hàng.",
            "Tiếp theo đó, ngày 14/7/2021 vừa qua, Agribank tiếp tục giảm lãi suất cho vay đối với các khách hàng bị ảnh hưởng dịch Covid-19, trong đó giảm đến 10% lãi suất đối với các khách hàng còn dư nợ tại thời điểm 15/7/2021 và các khách hàng phát sinh dư nợ sau ngày 15/7/2021 đến 31/12/2021. Số lãi giảm đối với dư nợ tại ngày 15/7/2021 là: 4.500 tỷ đồng; Số lãi dự kiến tiếp tục giảm sau 15/7/2021 là khoảng 1.000 tỷ đồng.",
            "Agribank cũng đồng thời triển khai một loạt chương trình ưu đãi cho đối tượng khách hàng doanh nghiệp bao gồm: Chương trình tín dụng ưu đãi đối với khách hàng FDI với quy mô 5.000 tỷ đồng và 150 triệu USD được triển khai từ tháng 07/2020 lãi suất cho vay dưới 4,8%, sau một năm triển khai, doanh số giải ngân đến 31/7/2021 đạt 1.272 tỷ đồng và 74 triệu USD. Chương trình tín dụng ưu đãi khách hàng lớn với quy mô 35.000 tỷ đồng được triển khai từ tháng 10/2020, tính đến 31/7/2021, doanh số giải ngân đạt 12.136 tỷ đồng. Với đối tượng khách hàng xuất nhập khẩu, Agribank triển khai chương trình ưu đãi với quy mô 15.000 tỷ đồng và 30 triệu USD, mức cho vay thấp nhất đối với VNĐ là 3,5%/năm, đối với USD là 1,7%/năm vừa được triển khai trong tháng 06/2021, doanh số giải ngân đến 31/7/2021 đạt 685 tỷ đồng và 48 triệu USD. Cũng trong tháng 06/2021, Agribank triển khai chương trình cho vay ưu đãi đối với doanh nghiệp nhỏ và vừa với quy mô 30.000 tỷ đồng, lãi suất ngắn hạn dưới 6,5%, lãi suất cho vay trung, dài hạn từ 6,5%, giảm 2%/năm so với lãi suất thông thường, cùng đối tượng; tính đến 31/7/2021, doanh số giải ngân đạt 166 tỷ đồng với 30 khách hàng.",
            "Bên cạnh đó, từ cuối tháng 06/2021, Agribank cũng triển khai chương trình cho vay tiêu dùng lãi suất ưu đãi đối với khách hàng cá nhân khu vực đô thị với quy mô 20.000 tỷ đồng, lãi suất cho vay từ 6,5%/năm - 7%/năm; đến 31/7/2021, sau hơn 1 tháng triển khai, doanh số giải ngân đạt 417 tỷ đồng với 465 khách hàng.",
            "Đồng thời, nhằm đẩy mạnh thanh toán không dùng tiền mặt và hỗ trợ khách hàng, Agribank đã miễn phí chuyển tiền trong và ngoài hệ thống áp dụng đối với khách hàng cá nhân và tổ chức có tài khoản thanh toán tại Agribank, giao dịch trên các kênh ngân hàng điện tử (Agribank E-Mobile Banking, Agribank Internet Banking, ATM/CDM) và tại quầy giao dịch của Agribank. Mới đây, ngày 29/7/2021, Agribank tiếp tục ban hành văn bản hướng dẫn các chi nhánh trong toàn hệ thống khuyến khích khách hàng dùng các phương thức thanh toán điện tử thực hiện các giao dịch trong bối cảnh dịch bệnh Covid-19. Đồng thời, Agribank giảm 5% phí rút tiền tại ATM của ngân hàng khác từ ngày 5/8/2021 đến hết ngày 31/12/2021 đối với chủ thẻ nội địa của Agribank với mong muốn tiếp sức cho khách  hàng vượt qua khó khăn trong mùa dịch.",
            "Chủ động giảm chi phí và lợi nhuận, làm tốt công tác ASXH hỗ trợ khách hàng và cộng đồng",
            "Trước ảnh hưởng tiêu cực của dịch bệnh Covid-19 ngày càng gia tăng, mặc dù phải đối mặt với nhiều khó khăn, nhưng Agribank đã và đang quyết liệt cùng Chính phủ, Ngân hàng Nhà nước triển khai đồng bộ các giải pháp nhằm vừa đảm bảo chống dịch, vừa phát triển kinh tế, góp phần đưa sản xuất, kinh doanh hồi phục nhanh sau dịch bệnh.Năm 2020, Agribank đã cắt giảm tối đa các loại chi phí, giảm tiền lương và giảm lợi nhuận 3 - 4 nghìn tỷ đồng để tập trung nguồn lực tài chính chia sẻ khó khăn, hỗ trợ người dân, khách hàng hộ sản xuất và doanh nghiệp.",
            "Năm 2021, với các biện pháp hỗ trợ, giảm lãi suất cho vay; miễn và giảm phí thanh toán, phí rút tiền, Agribank dự kiến sẽ giảm khoảng hơn 7.000 tỉ đồng để hỗ trợ khách hàng và nền kinh tế chịu ảnh hưởng của dịch bệnh Covid-19.",
            "Là định chế tài chính hàng đầu Việt Nam, Agribank cũng đồng thời thể hiện trách nhiệm tiên phong trong các hoạt động an sinh xã hội, sẵn sàng chung tay vượt khó cùng cộng đồng. Cùng với các biện pháp kinh tế tháo gỡ khó khăn cho khách hàng do tác động của dịch Covid-19, đến nay hệ thống Agribank đã ủng hộ trên 300 tỷ đồng bao gồm cả tiền và hiện vật cho công tác phòng chống dịch Covid-19 trong cả nước. Trong đó, đóng góp gần 90 tỷ đồng vào Quỹ Vaccine phòng, chống Covid-19; Ủng hộ công tác phòng, chống dịch Covid-19 cho TP. Hà Nội, TP. Hồ Chí Minh và các địa phương có dịch số tiền trên 83 tỷ đồng; Tài trợ cho lĩnh vực y tế, bệnh viện số tiền trên 33 tỷ đồng; Cán bộ các chi nhánh ủng hộ tại địa phương gần 28 tỷ đồng và 53,3 tỷ đồng thu được qua 2 đợt vận động toàn thể cán bộ Agribank tham gia ủng hộ một ngày lương và dùng nguồn thu nhập của cá nhân để ủng hộ công tác phòng, chống dịch Covid-19 do Công đoàn Agribank phát động đã được sử dụng để ủng hộ công tác phòng, chống dịch Covid-19 tại các địa phương trên toàn quốc. Hiện nay, công tác quyên góp ủng hộ, hỗ trợ công tác phòng chống dịch Covid-19 vẫn đang được các đơn vị trong toàn hệ thống tích cực triển khai thực hiện nhằm góp phần tăng thêm nguồn lực cho Chính phủ và các địa phương trong cuộc chiến chống Covid-19.",
            "Thông qua hàng loạt các biện pháp kinh tế và hoạt động an sinh xã hội, cũng như chủ động cắt giảm chi phí hoạt động và giảm lợi nhuận để hỗ trợ cho khách hàng và cộng đồng, cho thấy nỗ lực và quyết tâm rất lớn của Agribank trong việc thực thi và phát huy hiệu quả những chính sách hỗ trợ từ phía ngành ngân hàng; đồng thời thể hiện trách nhiệm tiên phong của một doanh nghiệp, luôn sẵn sàng chia sẻ, đồng hành, tiếp sức cho người dân, khách hàng vượt qua giai đoạn khó khăn của dịch bệnh Covid-19.",
            "Nhật Minh",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/da-co-hon-70-000-khach-hang-bi-anh-huong-do-dich-benh-covid-19-duoc-thu-huong-tu-cac-giai-phap-ho-tro-cua-agribank-a510350.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/08/16/1.jpg",
                "caption": "Ngay từ thời điểm dịch bệnh bắt đầu bùng phát trong nước, Agribank đã nhanh chóng vào cuộc thực hiện hỗ trợ, tháo gỡ khó khăn cho khách hàng bị ảnh hưởng bởi dịch Covid-19"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/08/16/2-1.jpg",
                "caption": "Các chương trình tín dụng ưu đãi dành riêng cho đối tượng khách hàng doanh nghiệp đang phát huy hiệu quả"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/08/16/3.jpg",
                "caption": "Agribank thực hiện miễn, giảm phí dịch vụ nhằm đẩy mạnh thanh toán không dùng tiền mặt và tiếp sức cho khách  hàng vượt qua khó khăn trong mùa dịch"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/08/16/4.jpg",
                "caption": "Agribank chủ động cắt giảm chi phí hoạt động và lợi nhuận để chung tay vượt khó cùng cộng đồng và giúp hàng nghìn khách hàng phục hồi SX-KD"
            }
        ],
        "section": "Cần biết",
        "subsection": "Tài chính - Doanh nghiệp"
    },
    "https://www.doisongphapluat.com/tinh-den-12-8-agribank-ung-ho-300-ty-dong-cho-cac-hoat-dong-phong-chong-dich-covid-19-a510222.html": {
        "context": [
            "Thể hiện trách nhiệm của một định chế tài chính lớn, là doanh nghiệp luôn tiên phong trong các hoạt động an sinh xã hội vì cộng đồng, kể từ khi bùng phát dịch đến nay, Agribank đã ủng hộ bằng tiền và hiện vật cho các địa phương, bệnh viện tuyến đầu, lực lượng phòng, chống dịch Covid-19 với số tiền ước tính 300 tỷ đồng.",
            "Trong đó, Agribank đóng góp gần 90 tỷ đồng vào Quỹ Vaccine phòng, chống Covid-19 nhằm tăng nguồn lực để Chính phủ mua và sản xuất vaccine phục vụ chiến lược tiêm phòng cho toàn dân; Ủng hộ công tác phòng, chống dịch Covid-19 cho TP. Hà Nội, TP. Hồ Chí Minh và các địa phương có dịch số tiền trên 83 tỷ đồng; Tài trợ cho lĩnh vực y tế, bệnh viện số tiền trên 33 tỷ đồng; Cán bộ các chi nhánh ủng hộ tại địa phương gần 28 tỷ đồng.",
            "",
            "Ngoài ra, Công đoàn Agribank đã phát động phong trào toàn thể cán bộ Agribank ủng hộ một ngày lương và thu được hơn 10,5 tỷ đồng; Phong trào mỗi cán bộ Agribank dùng nguồn thu nhập của cá nhân để ủng hộ công tác phòng, chống dịch Covid-19 và thu được hơn 42,8 tỷ đồng. Toàn bộ số tiền 53,3 tỷ đồng thu được qua 2 đợt vận động đã được sử dụng để ủng hộ công tác phòng, chống dịch Covid-19 tại các địa phương trên toàn quốc.",
            "",
            "Ước tính, trong năm 2021, Agribank đã và sẽ giảm hơn 7.000 tỷ đồng tiền phí và lãi vay để hỗ trợ khách hàng và nền kinh tế. Qua đó Agribank thể hiện mong muốn tiếp thêm nguồn lực, sức mạnh để đồng hành, chia sẻ, hỗ trợ doanh nghiệp, người dân và nền kinh tế trước ảnh hưởng của đại dịch Covid-19, đồng thời khẳng định vai trò tiên phong, quyết liệt của Agribank trong việc chung tay cùng Đảng, Nhà nước, Chính phủ đẩy lùi dịch bệnh và phát triển kinh tế.",
            "PV",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/tinh-den-12-8-agribank-ung-ho-300-ty-dong-cho-cac-hoat-dong-phong-chong-dich-covid-19-a510222.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/08/14/1.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/08/14/2.jpg",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Tài chính - Doanh nghiệp"
    },
    "https://www.doisongphapluat.com/ngan-hang-tang-uu-dai-tien-ich-cho-khach-hang-mo-tai-khoan-online-thoi-covid-a508351.html": {
        "context": [
            "“Trải nghiệm vô tận với ưu đãi vô hạn” và an toàn mùa dịch là thông điệp Techcombank gửi gắm đến khách hàng trong chương trình ưu đãi mở tài khoản hoặc thẻ thanh toán trực tuyến.",
            "Giao dịch an toàn, hạn chế tiếp xúc",
            "Trong bối cảnh dịch Covid 19 diễn biến dịch bệnh phức tạp, mọi giao dịch thanh toán qua online trở nên thật cần thiết.",
            "Những số liệu từ Visa và NHNN vừa công bố 6 tháng đầu năm cho thấy, người tiêu dùng Việt Nam đã nhanh chóng áp dụng các phương thức thanh toán mới mà không cần tiếp xúc trực tiếp, cụ thể là chạm để thanh toán. Visa cho biết, xu hướng này được khẳng định khi thanh toán không tiếp xúc bằng di động dần trở nên phổ biến, với mức tăng cao nhất trong các giao dịch thuộc lĩnh vực sức khỏe và thể thao (55%). Bên cạnh đó, có đến 88% người được khảo sát biết đến thanh toán không tiếp xúc bằng di động và 45% hiện đang sử dụng phương thức này.",
            "Kết quả khảo sát của Visa cho biết, sự an toàn và tiện lợi là yếu tố thúc đẩy quá trình chuyển đổi từ tiền mặt sang các hình thức thanh toán số, với 58% người được khảo sát nói rằng sự an toàn của thanh toán kỹ thuật số so với tiền mặt là lý do chính của sự thay đổi này và hơn một nửa (56%) cho rằng thanh toán số ít rắc rối hơn.",
            "Các đơn vị cung cấp hàng hóa và dịch vụ cũng khuyến cáo khách hàng hạn chế tiếp xúc bằng cách thanh toán trước các giao dịch để bảo vệ bản thân và cộng đồng. Chính vì vậy, việc sở hữu một tài khoản hoặc thẻ thanh toán trở thành công cụ hữu ích cho mọi nhà.",
            "“Nhà mình có người già và con nhỏ nên mọi thứ phải thật cẩn thận. Mình đặt hàng các nhu cầu thiết yếu và thanh toán qua online, thanh toán điện nước cũng trả qua online vừa nhanh gọn vừa không tiếp xúc nhiều. Hàng đến để ở cửa, người giao hàng đi thì mình ra lấy mang vào”, Chị Thu Dung ở Quận 3, TP. Hồ Chí Minh chia sẻ.",
            "Đó là giải pháp của nhiều gia đình và nhiều người hiện nay, không chỉ để tuân thủ quy định giãn cách xã hội của Chính Phủ mà quan trọng hơn là sự bảo vệ và đáp ứng dễ dàng với các nhu cầu của cuộc sống.  .",
            "Các thủ tục mở tài khoản Techcombank được thực hiện  giản tiện rất nhiều với 3 không và 1 có, đáp ứng thiết thực nhu cầu của người dùng mà không cần đến quầy giao dịch, không mất thời gian xếp hàng chờ đợi và không lo thủ tục, giấy tờ rườm rà. Quan trọng hơn, tránh tiếp xúc giảm thiểu các nguy cơ dịch bệnh.",
            "Khách hàng hoàn toàn có thể tận hưởng trải nghiệm tiện ích vượt trội, an toàn, tiện lợi, chi tiêu hiệu quả hơn khi mua sắm, tiêu dùng cùng với Thẻ Thanh Toán Techcombank.",
            "Thanh toán vượt trội, ưu đãi vô hạn",
            "Tiên phong dẫn dắt quá trình số hóa thị trường tài chính Việt Nam, Techcombank không ngừng chuyển đổi phát triển các giải pháp tài chính trên nền tảng số để mang đến những trải nghiệm tốt nhất cho người dùng. Với thông điệp “Trải nghiệm vô tận với ưu đãi vô hạn”, tài khoản thanh toán  Techcombank mang đến những ưu đãi vượt trội cho khách hàng khi sử dụng.",
            "Trong bối cảnh nhiều tác động của dịch Covid 19, đương nhiên, phương tiện thanh toán phải vô cùng dễ dàng, tiện ích và nhiều ưu đãi.  “Combo” ưu đãi vượt trội của Techcombank sẽ giúp khách hàng tiết kiệm chi phí và gia tăng thêm giá trị cho mỗi giao dịch thanh toán của mình: hoàn toàn miễn  phí chuyển khoản trong Techcombank và chuyển đến các ngân hàng ngoài hệ thống, đồng thời không giới hạn 1% tiền hoàn cho tất cả các giao dịch chi tiêu qua thẻ thanh toán Techcombank.",
            "Đặc biệt, Chương trình ưu đãi sau khi mở thẻ/ tài khoản thanh toán Techcombank mang đến cho khách hàng sự hài lòng và tận hưởng hậu mãi. 14 ngày trải nghiệm vô tận với ưu đãi vô hạn từ Thẻ Thanh Toán Techcombank sẽ mang đến cho khách hàng quà tặng hấp dẫn như: nhận ngay 250.000VNĐ  và nhiều ưu đãi hấp dẫn tối ưu hoá trải nghiệm sống của bạn từ mua sắm đến ẩm thực, du lịch và giải trí…",
            "Bên cạnh đó, hàng loạt các ứng dụng tiện ích trên tài khoản thanh toán trực tuyến của Techcombank sẽ là trợ thủ đắc lực cho khách hàng trong mùa dịch. Bên cạnh mở tài khoản Online, khách hàng có thể chủ động thực hiện các giao dịch tại nhà: gửi tiết kiệm online với lãi suất ưu đãi,  thanh toán các dịch vụ điện nước, internet,...",
            "Những trải nghiệm khi sử dụng dịch vụ Techcombank luôn được người dùng tin tưởng và đánh giá cao. Mới đây, trong kết quả khảo sát trên 11.000 khách hàng do The Asian Banker tổ chức, Techcombank đã được vinh danh giải thưởng Ngân hàng được tin dùng nhất tại Việt Nam và thuộc Top 6 Châu Á – Thái Bình Dương. Những tiện ích và trải nghiệm tốt đã giúp mang về cho ngân hàng nhiều khách hàng chọn Techcombank như ngân hàng giao dịch chính. Trong 6 tháng đầu năm 2021, Techcombank đã thu hút thêm gần nửa triệu khách hàng mới, nâng tổng số khách hàng mà Ngân hàng phục vụ lên 8,9 triệu. Khối lượng và giá trị giao dịch qua kênh điện tử của khách hàng cá nhân trong 6 tháng đầu năm 2021 lần lượt đạt 296,9 triệu giao dịch (tăng 94,5% so với cùng kỳ năm ngoái) và gần 4,3 triệu tỷ đồng (tăng 122,5% so với cùng kỳ năm ngoái).",
            "Khách hàng có thể dễ dàng mở thẻ thanh toán Techcombank theo hướng dẫn tại: https://techcombankekyc.page.link/?link=https://www.techcombank.com.vn?clientId%3DeKyc%26screenId%3DregisEbankAccount%26utm_campaign%3Dekyc_pr&apn=com.fastacash.tcb&isi=931883425&ibi=com.fastacash.techcombank&utm_campaign=doisongphapluat.com&utm_source=pr",
            "Thu Hà",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/ngan-hang-tang-uu-dai-tien-ich-cho-khach-hang-mo-tai-khoan-online-thoi-covid-a508351.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/07/27/hinh-chuong-trinh.jpg",
                "caption": "Hình ảnh điện thoại app F@stMobile – Tạo tài khoản ngân hàng chỉ trong 5 phút"
            }
        ],
        "section": "Cần biết",
        "subsection": "Tài chính - Doanh nghiệp"
    },
    "https://www.doisongphapluat.com/agribank-tiep-tuc-ung-ho-52-5-ty-dong-cho-22-tinh-thanh-pho-trong-cong-tac-phong-chong-dich-benh-covid-19-a508168.html": {
        "context": [
            "Trước diễn biến phức tạp của dịch bệnh Covid-19 tại các tỉnh phía Nam, Nam Trung bộ và Duyên hải miền Trung, Agribank đã quyết định tiếp tục ủng hộ 52,5 tỷ đồng cho công tác phòng chống dịch bệnh Covid-19 tại các địa phương.",
            "Cụ thể: Ủng hộ Thành phố Hồ Chí Minh 20 tỷ đồng; Ủng hộ 21 tỉnh, thành phố với tổng số tiền 32,5 tỷ đồng (Bình Dương, Đồng Tháp, Đồng Nai, Long An, Tiền Giang, Kiên Giang, Phú Yên, Khánh Hòa, Vĩnh Long, Quảng Ngãi, Bến Tre, Bà Rịa - Vũng Tàu, An Giang, Tây Ninh, Thành phố Cần Thơ, Bình Phước, Sóc Trăng, Trà Vinh, Hậu Giang, Cà Mau, Bạc Liêu). Đây là số tiền đóng góp của người lao động trong toàn hệ thống và nguồn an sinh xã hội của Agribank.",
            "Ngoài mục tiêu kinh doanh, Agribank là một trong những đơn vị tích cực và chủ động các hoạt động an sinh xã hội, góp phần ngăn chặn, đẩy lùi dịch bệnh Covid-19. Từ năm 2020 đến nay, toàn hệ thống Agribank đã ủng hộ trên 200 tỷ đồng cho công tác phòng chống dịch bệnh Covid-19 trên cả nước. Chỉ tính riêng trong năm 2021, Agribank ủng hộ 60 tỷ đồng cho Quỹ vắc xin phòng chống Covid-19 Quốc gia; 10 tỷ đồng hỗ trợ công tác phòng chống dịch và mua vắc xin ngừa Covid-19 của thành phố Hà Nội; ủng hộ các bệnh viện tuyến đầu chống dịch: Bệnh viện K, bệnh viện Nhiệt đới Trung ương, Trung tâm y tế và các lực lượng tham gia chống dịch tại các địa phương trên cả nước…Ngoài ra, các chi nhánh trong toàn hệ thống Agribank còn tham gia tích cực các hoạt động cộng đồng khác: Kết nối thu mua và tiêu thụ nông sản cho các hộ sản xuất trong vùng dịch; trao tặng lương thực, thực phẩm và các dụng cụ y tế, đồ dùng thiết yếu cho nhân dân, các lực lượng tham gia phòng chống dịch tại các địa phương đang bị phong tỏa, những vùng, khu vực bị ảnh hưởng nặng nề của dịch Covid-19....",
            "Bên cạnh sự ủng hộ về vật chất và tinh thần, Agribank triển khai các biện pháp kinh tế hỗ trợ khách hàng bị ảnh hưởng bởi dịch Covid-19 khắc phục khó khăn, phục hồi sản xuất. Năm 2020, Agribank đã triển khai gói tín dụng ưu đãi 100.000 tỷ đồng hỗ trợ khách hàng bị ảnh hưởng bởi dịch Covid-19, đặc biệt từ ngày 16/6/2021, Agribank nâng gấp đôi quy mô gói tín dụng ưu đãi đối với khách hàng bị ảnh hưởng bởi dịch Covid-19 lên 200.000 tỷ đồng. Agribank đồng thời thực hiện giảm lãi suất, cơ cấu lại nợ (gốc và lãi) cho khách hàng nhằm hỗ trợ khách hàng khắc phục khó khăn, ổn định sản xuất kinh doanh, đảm bảo an sinh xã hội.",
            "Từ ngày 17/05/2021, Agribank đã triển khai chương trình miễn phí chuyển tiền trong và ngoài hệ thống Agribank, áp dụng đối với khách hàng cá nhân và tổ chức có tài khoản thanh toán tại Agribank, giao dịch trên các kênh ngân hàng điện tử (Agribank E-Mobile Banking, Agribank Internet Banking, ATM/CDM) và tại quầy giao dịch của Agribank. Thực hiện miễn phí chuyển tiền, tiếp nhận kinh phí của các tổ chức và cá nhân ủng hộ công tác phòng chống dịch bệnh.",
            "Ngoài ra, Agribank đang triển khai các chương trình ưu đãi tín dụng khác để hỗ trợ khách hàng: Cho vay ưu đãi đối với Doanh nghiệp nhỏ và vừa quy mô 30.000 tỷ đồng; Cho vay ưu đãi đối với khách hàng xuất nhập khẩu quy mô 15.000 tỷ đồng và 300 triệu USD; Cho vay khách hàng lớn quy mô 15.000 tỷ đồng; Cho vay khách hàng tiêu dùng tại các đô thị quy mô 20.000 tỷ đồng.",
            "Mới đây nhất, Agribank đã giảm tiếp 10% lãi suất cho vay đang áp dụng đối với khách hàng có dư nợ vay ngắn hạn, lãi suất từ 5%/năm trở lên và dư nợ cho vay trung, dài hạn có lãi suất từ 7%/năm trở lên để hỗ trợ khách hàng gặp khó khăn do bị ảnh hưởng bởi dịch Covid-19. Ước tính, với việc tiếp tục giảm lãi suất lần này, Agribank dành khoảng 5.500 tỷ đồng để hỗ trợ khách hàng.",
            "PV",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/agribank-tiep-tuc-ung-ho-52-5-ty-dong-cho-22-tinh-thanh-pho-trong-cong-tac-phong-chong-dich-benh-covid-19-a508168.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/07/26/anh-1-17.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/07/26/anh-2-17.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/07/26/anh-3-8.jpg",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Tài chính - Doanh nghiệp"
    },
    "https://www.doisongphapluat.com/tiep-suc-ho-san-xuat-doanh-nghiep-vung-tin-vuot-qua-dai-dich-a507742.html": {
        "context": [
            "Từ đầu năm 2020 đến nay, tình hình dịch bệnh Covid-19 diễn biến phức tạp, đặc biệt là đợt bùng phát dịch lần thứ 4 bùng phát trên diện rộng đã ảnh hưởng lớn đến các hoạt động sản xuất kinh doanh trong cả nước, khiến đời sống của nhân dân gặp nhiều khó khăn, hàng loạt doanh nghiệp bị ảnh hưởng nghiêm trọng. Kịp thời chung tay cùng Chính phủ, Ngân hàng Nhà nước và cộng đồng, Agribank triển khai nhiều giải pháp hỗ trợ khách hàng, doanh nghiệp khắc phục khó khăn, tạo điểm tựa vững chắc giúp người dân và doanh nghiệp hạn chế tối đa sự đứt gãy chuỗi sản xuất, từng bước phục hồi sản xuất, kinh doanh và đảm bảo an toàn đời sống cho nhân dân.",
            "Động lực giúp người dân và doanh nghiệp vượt khó",
            "Trong bối cảnh khó khăn chung của nền kinh tế chịu tác động tiêu cực của dịch Covid-19 đã khiến hàng loạt doanh nghiệp trong nước gặp khó khăn, không ít doanh nghiệp phải tạm ngừng kinh doanh, ngừng hoạt động hoặc chờ làm thủ tục giải thể; hàng triệu người lao động mất việc làm hoặc nghỉ việc không lương. Trước thực trạng “đuối sức”, có nguy cơ khó phục hồi của các doanh nghiệp, vấn đề xây dựng chính sách tập trung hỗ trợ người dân, khách hàng, doanh nghiệp vượt qua khó khăn, phục hồi sản xuất kinh doanh được đặt ra một cách cấp bách hơn bao giờ hết.",
            "Vì vậy, ngay từ thời điểm dịch bệnh mới bắt đầu bùng phát trong năm 2020, Đảng, Nhà nước ta đã kịp thời chỉ đạo thực hiện một số nhiệm vụ trọng tâm tăng cường công tác phòng, chống dịch Covid-19 và phát triển kinh tế, xã hội; trong đó có các quyết sách hỗ trợ trực tiếp cho người dân và doanh nghiệp gặp khó khăn do ảnh hưởng bởi dịch Covid-19 đã kịp thời đáp ứng mong mỏi của đông đảo người dân và doanh nghiệp.",
            "Thể hiện trách nhiệm chia sẻ khó khăn với các doanh nghiệp, thời gian qua hệ thống ngân hàng đã rất chủ động vào cuộc bằng nhiều giải pháp để hỗ trợ khách hàng. Với vai trò “huyết mạch” và trách nhiệm xã hội của ngân hàng trước khó khăn chung của nền kinh tế, các ngân hàng thương mại, tổ chức tín dụng đã có nhiều chính sách, giải pháp cụ thể như: miễn, giảm phí giao dịch; tăng cường các gói tín dụng ưu đãi lãi suất thấp… giúp người dân, doanh nghiệp tiếp cận nguồn vốn giá rẻ, bao gồm cả vốn tín dụng ngắn, trung và dài hạn; cơ cấu lại các khoản nợ vay để duy trì, nhanh chóng phục hồi, thúc đẩy sản xuất, kinh doanh phát triển. Chỉ tính riêng trong giai đoạn bùng phát dịch Covid-19 lần thứ tư này, nhiều ngân hàng thương mại bằng các chương trình ưu đãi thiết thực đã triển khai các gói tín dụng với quy mô hàng chục, hàng trăm ngàn tỷ đồng lãi suất ưu đãi dành cho các đối tượng vay vốn.",
            "Điểm tựa trong khó khăn",
            "Cùng với toàn hệ thống, với vai trò của NHTM hàng đầu Việt Nam, chủ lực trong đầu tư phát triển nông nghiệp, nông dân, nông thôn, Agribank bằng nhiều giải pháp đồng bộ, hiệu quả, tiếp tục làm tròn nhiệm vụ chính trị do Đảng, Chính phủ, Ngân hàng Nhà nước giao phó, giữ vững tỷ trọng đầu tư \"Tam nông\" chiếm 70% tổng dư nợ cho vay nền kinh tế và lớn nhất trong thị phần tín dụng đầu tư nông nghiệp, nông thôn tại Việt Nam; đồng thời triển khai tốt công tác phòng, chống dịch, đảm bảo cung ứng đủ vốn cho nền kinh tế và các dịch vụ tài chính theo nhu cầu khách hàng, hỗ trợ khách hàng cùng vượt qua khó khăn.",
            "Ngay từ khi dịch bệnh bùng phát đến nay, Agribank đã triển khai kịp thời, đồng bộ các giải pháp như cơ cấu lại thời hạn trả nợ và giữ nguyên nhóm nợ; miễn, giảm lãi suất, phí; cho vay mới với lãi suất ưu đãi... để hỗ trợ khách hàng bị ảnh hưởng bởi dịch Covid-19. Theo đó, Agribank đã thực hiện cơ cấu lại, miễn giảm lãi, phí cho 12.500 khách hàng với dư nợ 30.109 tỷ đồng, cho vay mới hơn 203.000 tỷ đồng cho trên 50.000 khách hàng. Tính từ đầu năm 2020 đến nay, Agribank đã dành hơn 1.000 tỷ đồng lợi nhuận để giảm lãi suất cho vay hỗ trợ khách hàng vượt qua đại dịch Covid-19, đồng thời triển khai nhiều chương trình tín dụng ưu đãi, lãi suất thấp hơn từ 2% - 2,5% so với lãi suất cho vay thông thường với quy mô hơn 300.000 tỷ đồng dành cho khách hàng doanh nghiệp vừa và nhỏ, khách hàng lớn, khách hàng cá nhân và doanh nghiệp FDI, cụ thể như: Tăng gấp đôi hạn mức chương trình hỗ trợ khách hàng bị ảnh hưởng bởi dịch Covid-19 với quy mô 100.000 tỷ đồng, mức lãi suất, phí hỗ trợ tối đa 2,5%/năm; Cho vay ưu đãi đối với Doanh nghiệp nhỏ và vừa quy mô 30.000 tỷ đồng, hỗ trợ mức phí tối đa 2%; Cho vay ưu đãi đối với khách hàng xuất nhập khẩu quy mô 15.000 tỷ đồng và 300 triệu USD; Cho vay khách hàng lớn quy mô 15.000 tỷ đồng; Cho vay khách hàng tiêu dùng tại các đô thị quy mô 20.000 tỷ đồng.",
            "Mới đây, Agribank tiếp tục giảm lãi suất cho vay đối với khách hàng cá nhân và tổ chức vay vốn bằng VNĐ tại Agribank nhằm hỗ trợ khách hàng, doanh nghiệp vượt qua giai đoạn khó khăn. Cụ thể, đối với khoản vay tại thời điểm 15/07/2021, Agribank giảm tiếp 10% so với lãi suất cho vay đang áp dụng đối với dư nợ cho vay ngắn hạn có lãi suất từ 5%/năm trở lên và dư nợ cho vay trung, dài hạn có lãi suất từ 7%/năm trở lên (Không áp dụng đối với các khoản cho vay đã được ưu đãi lãi suất, miễn giảm lãi). Ước tính, với việc tiếp tục giảm lãi suất lần này, Agribank dành khoảng 5.500 tỷ đồng để hỗ trợ khách hàng.",
            "Việc chấp nhận hy sinh một phần lợi nhuận để hỗ trợ cho doanh nghiệp vượt qua khó khăn là việc làm mang ý nghĩa nhân văn sâu sắc đã được Agribank chủ động thực hiện trong nhiều năm nay thông qua việc hàng năm dành hàng ngàn tỷ đồng để hỗ trợ cho vay lãi suất thấp đối với các đối tượng ưu tiên trong sản xuất nông nghiệp; thực hiện tiết giảm chi phí hoạt động, giảm lương thưởng, lợi nhuận để tiếp tục giảm lãi suất cho vay thực chất đối với các khoản vay hiện hữu và các khoản vay mới. Năm 2020, thực hiện nghiêm chỉ đạo của Chính phủ, Thủ tướng Chính phủ và NHNN, Agribank đã cắt giảm các chi phí hoạt động, điều chỉnh giảm tiền lương và cắt giảm lợi nhuận 3-4 nghìn tỷ đồng để tập trung nguồn lực tài chính chia sẻ khó khăn, hỗ trợ khách hàng.",
            "Với việc đồng loạt triển khai các gói tín dụng ưu đãi dành cho khách hàng, doanh nghiệp từ năm 2020 đến nay, Agribank thể hiện quyết tâm trong điều kiện khó khăn vẫn luôn hỗ trợ và đồng hành cùng doanh nghiệp, người dân vượt qua khó khăn, góp phần phục hồi sản xuất kinh doanh sau đại dịch.",
            "Trong những tháng cuối năm, để hoàn thành toàn diện các chỉ tiêu hoạt động năm 2021, góp phần hoàn thành mục tiêu kế hoạch tại Nghị quyết 01 của Chính phủ gắn với kiểm soát, đẩy lùi dịch bệnh theo phương châm bảo đảm hài hòa, hợp lý, hiệu quả giữa phòng, chống dịch và sản xuất kinh doanh, “chống dịch để sản xuất và sản xuất để chống dịch”, thực hiện tốt các giải pháp điều hành chính sách tiền tệ và hoạt động ngân hàng năm 2021 theo chỉ đạo của NHNN, Agribank tiếp tục bám sát chỉ đạo của Chính phủ, NHNN và diễn biến dịch Covid-19 để  triển khai chủ động, quyết liệt, đồng bộ các biện pháp phòng, chống dịch bệnh, đảm bảo an toàn sức khỏe của cán bộ người lao động và khách hàng, duy trì hoạt động kinh doanh liên tục của các đơn vị trong toàn hệ thống; sẵn sàng tập trung tối đa mọi nguồn lực để khắc phục khó khăn, đồng thời luôn sẵn sàng, chủ động nguồn vốn để nhiều đối tượng khách hàng, doanh nghiệp, các mô hình sản xuất nông nghiệp,… trong điều kiện khó khăn do dịch bệnh kéo dài vẫn được tiếp cận và vay vốn từ Agribank để phục hồi và sản xuất, kinh doanh hiệu quả.",
            "Bảo Linh",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/tiep-suc-ho-san-xuat-doanh-nghiep-vung-tin-vuot-qua-dai-dich-a507742.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/07/21/anh-1-16.JPG",
                "caption": "Các chính sách hỗ trợ trực tiếp cho người dân và doanh nghiệp gặp khó khăn do ảnh hưởng bởi dịch Covid-19 đã kịp thời đáp ứng mong mỏi của đông đảo người dân và doanh nghiệp"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/07/21/anh-2-16.jpg",
                "caption": "Agribank luôn đảm bảo cung ứng đủ vốn cho nền kinh tế và các dịch vụ tài chính theo nhu cầu khách hàng, hỗ trợ khách hàng cùng vượt qua khó khăn"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/07/21/anh-3-4.jpg",
                "caption": "Agribank thể hiện quyết tâm trong điều kiện khó khăn vẫn luôn hỗ trợ và đồng hành cùng doanh nghiệp, người dân góp phần phục hồi SXKD"
            }
        ],
        "section": "Cần biết",
        "subsection": "Tài chính - Doanh nghiệp"
    },
    "https://www.doisongphapluat.com/agribank-giam-tiep-10-so-voi-lai-suat-cho-vay-ho-tro-khach-hang-vuot-qua-dai-dich-covid-19-a507251.html": {
        "context": [
            "Phát huy vai trò và trách nhiệm của ngân hàng thương mại chủ lực trong thực hiện chính sách tiền tệ, đầu tư phát triển nông nghiệp, nông thôn, từ năm 2020 đến nay, Agribank đã dành hơn 1.000 tỷ đồng lợi nhuận để giảm lãi suất cho vay hỗ trợ khách hàng vượt qua đại dịch Covid-19, đồng thời triển khai nhiều chương trình tín dụng ưu đãi, lãi suất thấp hơn từ 2% - 2,5% so với lãi suất cho vay thông thường với quy mô hơn 300.000 tỷ đồng dành cho khách hàng doanh nghiệp vừa và nhỏ, khách hàng lớn, khách hàng cá nhân và doanh nghiệp FDI.",
            "Trước diễn biến phức tạp của đại dịch Covid-19 gây ảnh hưởng sâu rộng đến mọi mặt đời sống, kinh tế, xã hội; để kịp thời hỗ trợ khách hàng vay vốn sớm ổn định hoạt động kinh doanh, vượt qua khó khăn, Agribank chủ động giảm tiếp lãi suất cho vay đối với tất cả khách hàng cá nhân và tổ chức vay vốn bằng VND tại Agribank.",
            "Cụ thể, đối với khoản vay tại thời điểm 15/07/2021, Agribank giảm tiếp 10%  so với lãi suất cho vay đang áp dụng đối với dư nợ cho vay ngắn hạn có lãi suất từ 5%/năm trở lên và dư nợ cho vay trung, dài hạn có lãi suất từ 7%/năm trở lên. Ước tính, với việc tiếp tục giảm lãi suất lần này, Agribank dành khoảng 5.500 tỷ đồng để hỗ trợ khách hàng.",
            "Bên cạnh đó, Agribank cũng đã tích cực tháo gỡ khó khăn cho khách hàng  trong việc thực hiện nghiêm túc, có hiệu quả các giải pháp hỗ trợ như: Cơ cấu lại nợ gốc và lãi; Miễn phí chuyển tiền trong nước và ủng hộ hơn 130 tỷ đồng cho công tác phòng chống dịch Covid-19;.…Như vậy, với việc tiếp tục giảm lãi suất cho vay, lần thứ 5 liên tiếp đã thể hiện vai trò tiên phong, quyết liệt của Agribank trong việc chung tay cùng Đảng, Nhà nước, Chính phủ thực hiện “mục tiêu kép”: đẩy lùi dịch bệnh và phát triển kinh tế.",
            "Chương trình giảm lãi suất cho vay kéo dài đến hết ngày 31/12/2021 và được áp dụng rộng rãi tại 2.300 điểm giao dịch của Agribank trên toàn quốc.",
            "P.V",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/agribank-giam-tiep-10-so-voi-lai-suat-cho-vay-ho-tro-khach-hang-vuot-qua-dai-dich-covid-19-a507251.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/07/16/hoat-dong-agribank.JPG",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Tài chính - Doanh nghiệp"
    },
    "https://www.doisongphapluat.com/agribank-danh-15-000-ty-dong-va-300-trieu-usd-von-uu-dai-tai-tro-khach-hang-xuat-nhap-khau-a505692.html": {
        "context": [
            "Với mong muốn tiếp tục đồng hành cùng khách hàng xuất nhập khẩu, Agribank dành 15.000 tỷ đồng và 300 triệu USD để thực hiện Chương trình ưu đãi tài trợ khách hàng xuất nhập khẩu với lãi suất cạnh tranh và nhiều ưu đãi hấp dẫn.",
            "Từ ngày 01/07/2021, khách hàng cá nhân và pháp nhân vay vốn để thực hiện phương án sản xuất kinh doanh hàng xuất nhập khẩu có thể vay vốn ngắn hạn tại Agribank với mức lãi suất thấp nhất từ 1,7%/năm đối với khoản vay USD và 3,5%/năm đối với khoản vay VND, tùy theo từng kỳ hạn vay. Bên cạnh việc áp dụng mức lãi suất cạnh tranh nhất thị trường, Agribank còn dành nhiều ưu đãi hấp dẫn khác cho khách hàng xuất nhập khẩu như: Ưu đãi về tỷ giá mua bán ngoại tệ; Đối với L/C nhập khẩu, Agribank miễn 100% điện phí phát hành L/C, phí ký hậu vận đơn, phí phát hành bảo lãnh nhận hàng và giảm đến 50% phí thanh toán L/C. Đối với L/C xuất khẩu, Agribank miễn 100% điện phí thông báo L/C, phí thông báo L/C sửa đổi L/C đến khách hàng, phí lập hộ bộ chứng từ theo L/C và giảm đến 50% phí thanh toán bộ chứng từ L/C, giảm đến 50% phí chuyển tiền đến từ nước ngoài do người hưởng chịu. Hơn nữa, Agribank còn cung cấp dịch vụ UPAS L/C cho khách hàng nhập khẩu (L/C trả chậm được thanh toán ngay) với mức phí ưu đãi đặc biệt.",
            "Thời gian qua, nhằm tháo gỡ khó khăn do ảnh hưởng của dịch bệnh, Agribank đã thực hiện nghiêm túc, có hiệu quả các giải pháp hỗ trợ khách hàng vượt qua khó khăn, ổn định sản xuất kinh doanh như: Cơ cấu lại nợ gốc và lãi; Liên tục giảm lãi suất cho vay; Miễn phí chuyển tiền trong nước và ủng hộ hơn 130 tỷ đồng cho công tác phòng chống dịch Covid-19. Cùng với Chương trình, Agribank vẫn đang triển khai nhiều chương trình tín dụng ưu đãi khác với quy mô hơn 170.000 tỷ đồng dành cho khách hàng bị ảnh hưởng bởi dịch Covid-19; khách hàng doanh nghiệp nhỏ và vừa (SMEs), khách hàng lớn và doanh nghiệp FDI; khách hàng cá nhân khu vực đô thị;…",
            "Với việc Agribank dành 15.000 tỷ đồng và 300 triệu USD vốn ưu đãi tài trợ khách hàng xuất nhập khẩu với nhiều mức phí hỗ trợ đã khẳng định vai trò của Agribank luôn tiên phong trong việc cung ứng nguồn vốn, đẩy mạnh phát triển hoạt động xuất nhập khẩu và nâng cao sức cạnh tranh của khách hàng xuất nhập khẩu trên thị trường quốc tế.",
            "Chương trình ưu đãi tài trợ khách hàng xuất nhập khẩu kéo dài đến hết ngày 30/06/2022 hoặc đến khi hết nguồn vốn dành cho Chương trình và được áp dụng rộng rãi trên toàn quốc.",
            "M.P",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/agribank-danh-15-000-ty-dong-va-300-trieu-usd-von-uu-dai-tai-tro-khach-hang-xuat-nhap-khau-a505692.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/07/02/a4.jpg",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Tài chính - Doanh nghiệp"
    },
    "https://www.doisongphapluat.com/agribank-tiep-tuc-danh-30-000-ty-dong-de-dong-hanh-va-phat-trien-cung-doanh-nghiep-smes-a505688.html": {
        "context": [
            "Nhằm thực hiện “mục tiêu kép” đẩy lùi dịch bệnh và phát triển kinh tế của Chính phủ, đồng hành cùng Doanh nghiệp nhỏ và vừa (SMEs) vượt qua khó khăn, nhanh chóng khôi phục và thúc đẩy sản xuất kinh doanh, Agribank tiếp tục dành 30.000 tỷ đồng triển khai chương trình tín dụng ưu đãi Agribank đồng hành và phát triển cùng Doanh nghiệp SMEs, trong đó 10.000 tỷ đồng dành cho vay ngắn hạn và 20.000 tỷ đồng dành cho vay trung, dài hạn.",
            "Theo đó, từ ngày 01/07/2021 Doanh nghiệp SMEs có thể tiếp cận mức lãi suất cho vay ngắn hạn giảm tới 4,5%/năm hoặc thấp hơn để bổ sung vốn lưu động phục vụ phương án sản xuất kinh doanh. Đối với cho vay trung, dài hạn Doanh nghiệp SMEs có thể tiếp cận mức lãi suất tối thiểu 6,5%/năm để thực hiện các dự án đầu tư mới phục vụ sản xuất, kinh doanh; các dự án đầu tư giai đoạn 2; các dự án đầu tư mở rộng, nâng cao năng lực sản xuất kinh doanh, trong đó ưu tiên các lĩnh vực: Sản xuất, kinh doanh xuất nhập khẩu; Sản xuất, chế biến, kinh doanh nông, lâm, thủy hải sản, nghề muối, nông nghiệp ứng dụng công nghệ cao, nông nghiệp sạch. Như vậy, với mức lãi suất ưu đãi này, Agribank đã hỗ trợ Doanh nghiệp SMEs lên tới 2%/năm so với lãi suất cho vay thông thường. Thời gian áp dụng lãi suất ưu đãi tối đa 06 tháng đối với cho vay ngắn hạn và tối đa 12 tháng đối với cho vay trung, dài hạn.",
            "Song song với chương trình tín dụng ưu đãi dành cho Doanh nghiệp SMEs, Agribank cũng đang triển khai các chương trình tín dụng ưu đãi khác như: 100.000 tỷ đồng dành cho khách hàng bị ảnh hưởng bởi dịch Covid-19; 15.000 tỷ đồng và 300 triệu USD tài trợ khách hàng xuất nhập khẩu; 150 triệu USD dành cho khách hàng FDI; 35.000 tỷ đồng dành cho khách hàng lớn và 20.000 tỷ đồng cho vay tiêu dùng đối với khách hàng cá nhân khu vực đô thị. Bên cạnh đó, nhằm tháo gỡ khó khăn cho khách hàng do ảnh hưởng của dịch Covid-19, Agribank đã triển khai đồng loạt nhiều giải pháp hỗ trợ khách hàng như: Cơ cấu lại thời hạn trả nợ, miễn, giảm lãi, giữ nguyên nhóm nợ; Cho vay mới với lãi suất ưu đãi; Hạ lãi suất cho vay; Miễn phí chuyển tiền trong nước và ủng hộ hơn 130 tỷ đồng cho công tác phòng chống dịch Covid-19.",
            "Như vậy, với vai trò quan trọng trong việc công nghiệp hóa, hiện đại hóa đất nước, Agribank luôn dành nguồn vốn ưu đãi lớn hỗ trợ Doanh nghiệp SMEs nâng cao hiệu quả hoạt động, mở rộng sản xuất kinh doanh đặc biệt trong giai đoạn toàn xã hội đang bị ảnh hưởng của dịch Covid-19 như hiện nay. Ngoài các chương trình tín dụng ưu đãi, Agribank còn cung cấp các sản phẩm dịch vụ tiện ích khác cho khách hàng như: Tiền gửi, đầu tư, mua bán ngoại tệ, bảo lãnh, thanh toán trong nước và quốc tế, dịch vụ ngân hàng số,…",
            "Chương trình Agribank đồng hành và phát triển cùng Doanh nghiệp SMEs kéo dài đến hết ngày 30/06/2022 hoặc đến khi hết quy mô của Chương trình và được áp dụng rộng rãi tại 2.300 điểm giao dịch của Agribank trên toàn quốc.",
            "Quỳnh Nguyễn",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/agribank-tiep-tuc-danh-30-000-ty-dong-de-dong-hanh-va-phat-trien-cung-doanh-nghiep-smes-a505688.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/07/02/poster.jpg",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Tài chính - Doanh nghiệp"
    },
    "https://www.doisongphapluat.com/agribank-tang-gap-doi-quy-mo-goi-tin-dung-uu-dai-khach-hang-bi-anh-huong-boi-covid-19-a505383.html": {
        "context": [
            "Thực hiện chỉ đạo của Ngân hàng Nhà nước tiếp tục triển khai các giải pháp hỗ trợ, tháo gỡ khó khăn cho khách hàng vay vốn bị ảnh hưởng bởi dịch Covid-19, từ ngày 16/6/2021, Agribank nâng gấp đôi quy mô gói tín dụng ưu đãi đối với khách hàng bị ảnh hưởng bởi dịch Covid-19 lên 200.000 tỷ đồng nhằm hỗ trợ khách hàng khắc phục khó khăn, ổn định sản xuất kinh doanh, đảm bảo an sinh xã hội.",
            "Đối tượng khách hàng được áp dụng chương trình là tổ chức, cá nhân vay vốn bị ảnh hưởng bởi dịch Covid-19, đáp ứng đầy đủ các điều kiện cấp tín dụng theo quy định hiện hành của Ngân hàng Nhà nước và của Agribank.",
            "Mức lãi suất cho vay bằng VND với ưu đãi dưới 7%/năm đối với các khoản vay ngắn hạn và từ 6,5%/năm đối với các khoản vay trung, dài hạn. Mức lãi suất cho vay bằng USD với ưu đãi 2%/năm đối với các khoản vay ngắn hạn và 4,5%/năm đối với các khoản vay trung, dài hạn. Thời gian áp dụng lãi suất cho vay ưu đãi tối đa 06 tháng kể từ ngày giải ngân. Theo đó, tùy vào mức độ ảnh hưởng của dịch bệnh hay các lĩnh vực ưu tiên, khách hàng có thể tiếp cận mức lãi suất rất thấp chỉ từ 4% - 4,5% đối với các khoản vay ngắn hạn bằng VND.",
            "Agribank triển khai gói tín dụng ưu đãi 100.000 tỷ đồng hỗ trợ khách hàng bị ảnh hưởng bởi dịch Covid-19 từ năm 2020, đến nay, đã giải ngân vượt quy mô ban đầu của chương trình. Để tiếp tục hỗ trợ khách hàng vượt qua khó khăn trước tình hình diễn biến phức tạp của dịch Covid-19, Agribank bổ sung thêm cho gói tín dụng ưu đãi này 100.000 tỷ đồng (trong đó quy mô cho vay bằng VND là 95.000 tỷ đồng, cho vay bằng USD (quy đổi) là 5.000 tỷ đồng). Cùng với chương trình, Agribank vẫn đang triển khai nhiều chương trình tín dụng ưu đãi khác với quy mô hơn 70.000 tỷ đồng dành cho doanh nghiệp nhỏ và vừa, khách hàng lớn và doanh nghiệp FDI.",
            "Thời gian qua, nhằm tháo gỡ khó khăn do ảnh hưởng của dịch bệnh, Agribank đã thực hiện nghiêm túc, có hiệu quả các giải pháp hỗ trợ khách hàng vượt qua khó khăn, ổn định sản xuất kinh doanh như: Cơ cấu lại nợ gốc và lãi; Liên tục giảm lãi suất cho vay; Miễn phí chuyển tiền trong nước và ủng hộ hơn 140 tỷ đồng cho công tác phòng chống dịch Covid-19;.…",
            "Với việc nâng gấp đôi quy mô gói tín dụng ưu đãi 100.000 tỷ đồng tiếp tục thể hiện nỗ lực, quyết tâm và trách nhiệm của Agribank đồng hành cùng Chính phủ và cộng đồng chủ động, ứng phó với đại dịch; trong điều kiện khó khăn luôn sẵn sàng, đảm bảo nguồn vốn để nhiều đối tượng khách hàng, doanh nghiệp được tiếp cận và thụ hưởng nguồn vốn vay ưu đãi từ Agribank để phục hồi sản xuất và kinh doanh hiệu quả.",
            "Chương trình tín dụng ưu đãi kéo dài đến hết ngày 31/12/2021 hoặc đến khi hết ngân sách chương trình, và được áp dụng rộng rãi tại 2.300 điểm giao dịch của Agribank trên toàn quốc.",
            "Minh Phượng",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/agribank-tang-gap-doi-quy-mo-goi-tin-dung-uu-dai-khach-hang-bi-anh-huong-boi-covid-19-a505383.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/29/a4-doc-01.jpg",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Tài chính - Doanh nghiệp"
    },
    "https://www.doisongphapluat.com/cong-ty-huong-thinh-kien-tao-gia-tri-tich-cuc-cho-cong-dong-a504207.html": {
        "context": [
            "Với tiêu chí “Hoạt động vì một xã hội phát triển”, Hương Thịnh luôn đẩy mạnh những hoạt động hướng về cộng đồng.",
            "Công ty Hương Thịnh là một nhánh của HTGROUP. Công ty kinh doanh theo mô hình phức hợp, bao gồm khu du lịch nghỉ dưỡng, khu dân cư cao cấp, khu du lịch nghỉ dưỡng theo hệ sinh thái kiến trúc xây dựng, đồng thời cung cấp dịch vụ vận tải cho các công ty nước ngoài và đầu tư dự án hiện hữu. Bên cạnh đó, công ty còn sở hữu chuỗi nhà hàng, khách sạn và kinh doanh, sản xuất thực phẩm chức năng đông trùng hạ thảo.",
            "Bên cạnh những đóng góp nhất định về mặt kinh tế, công ty Hương Thịnh còn tạo cơ hội việc làm cho nhiều lao động trên khắp cả nước. Tính chung cho 5 hệ thống ngành nghề trực thuộc Tập đoàn HTGroup thì đã quy tụ hàng nghìn nhân lực.",
            "Với tiêu chí “Hoạt động vì một xã hội phát triển”, Hương Thịnh luôn đẩy mạnh những hoạt động hướng về cộng đồng. Công ty thường xuyên tổ chức các chương trình thiện nguyện, hướng về những hoàn cảnh neo đơn, kém may mắn trong cuộc sống.",
            "Lần gần đây nhất, phía đại diện công ty đã thực hiện một chuyến đi thăm hỏi những cụ bà, những cô, dì lớn tuổi neo đơn tại Trung tâm chăm sóc người cao tuổi. Không chỉ có những hành động thiết thực, thông qua những chuyến hành trình, công ty còn dùng sức ảnh hưởng của mình để lan tỏa những thông điệp tích cực đến cho mọi người: Hãy trân trọng những gì mà cuộc sống ban tặng cho chúng ta.",
            "",
            "Nhắc đến công ty Hương Thịnh thì không thể không nhắc đến người đứng sau sự thành công của công ty – cô Nguyễn Hồng Hạnh. Nói về những thăng trầm trên hành trình xây dựng công ty, Hồng Hạnh chia sẻ: “Tuy ở dưới trướng Tập đoàn nhưng công ty cũng chỉ là một cánh én nhỏ trong những ngày đầu mới thành lập. Ban Quản Trị cùng đội ngũ nhân viên đã phải chịu áp lực rất lớn từ sức cạnh tranh thị trường. Đang loay hoay để tìm chỗ đứng thương trường, chúng tôi lại phải tiếp tục đối mặt với những đối thủ cạnh tranh không lành mạnh. Nhưng vượt lên trên tất cả, chúng tôi giờ đây đã có thể tự hào về những điều mà Hương Thịnh đã và đang đạt được”.",
            "",
            "Trong giai đoạn bùng phát của dịch bệnh Covid 19, cũng như mọi doanh nghiệp khác, công ty cũng phải đối mặt với những thách thức nhất định về kinh tế và nhân lực. May mắn là nhờ sự đồng lòng và cố gắng của tất cả mọi người mà Hương Thịnh đã kiên cường vượt qua những khó khăn, thử thách.",
            "Trong vòng 3 năm tới, Công ty Hương Thịnh sẽ bắt đầu bước những bước chân đầu tiên trên hành trình chinh phục lĩnh vực giáo dục. Theo lời Nguyễn Hồng Hạnh, mọi kế hoạch đã được đầu tư chỉn chu, chỉ đợi tình hình dịch bệnh ổn định thì công ty sẽ triển khai ngay.",
            "Link Facebook: Tại đây",
            "THẾ HẢI",
            "",
            "",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/cong-ty-huong-thinh-kien-tao-gia-tri-tich-cuc-cho-cong-dong-a504207.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/17/anh-1-huongthinh.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/17/anh-2-huongthinh.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/17/anh-3-huongthinh.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/17/anh-4-huongthinh.jpg",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Tài chính - Doanh nghiệp"
    },
    "https://www.doisongphapluat.com/agribank-thong-bao-tai-khoan-tiep-nhan-ung-ho-quy-vac-xin-phong-chong-covid-19-a503833.html": {
        "context": [
            "Đồng hành cùng Chính phủ và cả nước trong công tác phòng chống dịch bệnh, Agribank vinh dự đượ Bộ Tài chính, Kho bạc Nhà nước lựa chọn là 1 trong những ngân hàng có tài khoản mở để tiếp nhân các nguồn đóng góp, ủng hộ của cá nhân, tổ chức, doanh nghieejo trong và ngoài nước. Việc được lựa chọn lần này đã một lần nữa khẳg định vai trò, uy tín của Agribank đối với cộng đồng..",
            "Thông tin về tài khoản tiếp nhận các nguồn tài trợ, hỗ trợ, đóng góp đối với Quỹ vắc-xin phòng, chống Covid-19 của cá nhân, tổ chức, doanh nghiệp trong và ngoài nước tại Agribank như sau:",
            "-    Tên tài khoản: QUY VAC-XIN PHONG, CHONG COVID-19",
            "-    Số tài khoản  : 1401 666 666 666 (VNĐ)",
            "1401 166 666 666 (USD)",
            "1401 266 666 666 (EUR)",
            "-    Tại Ngân hàng Nông nghiệp và Phát triển Nông thôn Việt Nam – Chi nhánh Hà Nội I",
            "-    Swift Code: VBAAVNVX432 (Dành cho giao dịch chuyển tiền từ nước ngoài).",
            "Agribank miễn phí cho tất cả các giao dịch chuyển tiền đến Quỹ vắc-xin phòng, chống Covid-19.",
            "Tính từ đầu năm 2020 đến nay, Agribank đã ủng hộ hơn 121 tỷ đồng cho công tác phòng chống dịch Covid-19.",
            "Hãy đồng lòng, đồng hành và chia sẻ để cùng nhau chiến thắng đại dịch Covid-19.",
            "N.T. K",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/agribank-thong-bao-tai-khoan-tiep-nhan-ung-ho-quy-vac-xin-phong-chong-covid-19-a503833.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/14/anh-agribank.JPG",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Tài chính - Doanh nghiệp"
    },
    "https://www.doisongphapluat.com/kich-hoat-nhanh-tay-me-say-nhan-qua-cung-ung-dung-agribank-e-mobile-banking-a503554.html": {
        "context": [
            "Nằm trong chuỗi các hoạt động hưởng ứng “Ngày không tiền mặt 16/6”, qua đó thúc đẩy phương thức thanh toán hiện đại, tiện lợi, an toàn trên nền tảng công nghệ số, Agribank triển khai chương trình khuyến mại lớn “Kích hoạt nhanh tay, Mê say nhận quà” dành đến các khách hàng đăng ký mới và kích hoạt ứng dụng Agribank E-Mobile Banking với nhiều giải thưởng hấp dẫn với tổng giá trị giải thưởng lên đến hơn 1,1 tỷ đồng.",
            "Cụ thể, từ ngày 08/06/2021 đến hết 02/08/2021, hàng tuần, các khách hàng đăng ký mới và kích hoạt thành công dịch vụ Agribank E-Mobile Banking sẽ nhận được 01 mã dự thưởng để tham gia chương trình quay số trúng thưởng với cơ cấu giải thưởng mỗi tuần cụ thể như sau:",
            "Một số lưu ý:",
            "- Mỗi khách hàng chỉ nhận được tối đa 1 mã dự thưởng trong suốt thời gian diễn ra CTKM.",
            "- Mỗi khách hàng chỉ nhận tối đa 01 Giải Quay số may mắn trong toàn chương trình.",
            "- Dịch vụ Agribank E-Mobile Banking của khách hàng phải ở trạng thái hoạt động tại thời điểm quay số.",
            "- Khách hàng có thể lựa chọn nhận thưởng bằng hiện vật hoặc tiền mặt có giá trị bằng với giá trị giải thưởng đã công bố.",
            "Bên cạnh các giải thưởng may mắn trên, hàng tuần quý khách hàng còn có cơ hội nhận ngay combo mã giảm giá trị giá 1.000.000đ nếu là một trong số top 100 khách hàng mới đăng ký và có tổng SỐ LƯỢNG giao dịch (Nạp tiền điện thoại, thanh toán hóa đơn, đặt vé máy bay, đặt vé xem phim, đặt vé tàu, đặt vé xe, đặt hoa, đặt phòng khách sạn, mua sắm trực tuyến, thanh toán VNPAY-QR) thành công trên ứng dụng Agribank E-Mobile Banking của tuần đó. Bộ mã voucher giảm giá bao gồm:",
            "Thêm một ưu đãi cực lớn dành cho quý khách hàng khi đăng ký dịch vụ Agribank E-Mobile banking trong thời gian này, đó là quý khách hàng sẽ được miễn 100% phí chuyển tiền trong và ngoài hệ thống ngay trên ứng dụng Agribank E-Mobile Banking.",
            "Sử dụng siêu ứng dụng Agribank E-Mobile Banking, khách hàng không chỉ nhận được vô vàn các ưu đãi, khuyến mại hấp dẫn mà còn là cơ hội được trải nghiệm thêm nhiều tiện ích phong phú, phục vụ hầu hết các nhu cầu từ cơ bản tới nâng cao hàng ngày trong cuộc sống của quý khách hàng mọi lúc, mọi nơi như: Nạp tiền điện thoại, thanh toán hóa đơn điện, nước, phí dịch vụ…quét VNPAY-QR bằng QR Pay nhanh chóng, an toàn không tiếp xúc tại 120.000 điểm chấp nhận thanh toán trên toàn quốc với hàng ngàn ưu đãi hấp dẫn mỗi ngày; Thỏa sức giải trí với các tính năng Đặt hoa, Đặt vé xem phim, Mua sắm trực tuyến với hàng ngàn sản phẩm phong phú thuộc nhiều lĩnh vực thời trang, mẹ và bé, điện tử gia dụng, mỹ phẩm…; Thỏa sức giải trí với các tính năng Đặt hoa, Đặt vé xem phim, Mua sắm trực tuyến với hàng ngàn sản phẩm phong phú thuộc nhiều lĩnh vực thời trang, mẹ và bé, điện tử gia dụng, mỹ phẩm…; Di chuyển dễ dàng, tiện lợi cùng cụm tiện ích Đặt taxi, máy bay, tàu, xe, đặt phòng khách sạn… chủ động, an toàn trong dịch Covid-19.",
            "Hãy cùng ứng dụng Agribank E-Mobile Banking \"Dễ dùng - Cho cuộc sống dễ dàng\", quý khách hàng có thể tải ngay ứng dụng trên AppStore hoặc Google Play để trải nghiệm ngay hôm nay!",
            "Chi tiết xin liên hệ các điểm giao dịch của Agribank trên toàn quốc hoặc liên hệ hotline: 1900 555577 / 1900 558818 / 024.32053205 để được tư vấn và hỗ trợ nhanh nhất.",
            "PV",
            "",
            "",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/kich-hoat-nhanh-tay-me-say-nhan-qua-cung-ung-dung-agribank-e-mobile-banking-a503554.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/11/j1.png",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/11/anh-1-a-g.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/11/j2.png",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/11/anh-2-ag.jpg",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Tài chính - Doanh nghiệp"
    },
    "https://www.doisongphapluat.com/agribank-ung-ho-60-ty-dong-quy-vaccine-phong-covid-19-a503063.html": {
        "context": [
            "Hưởng ứng lời kêu gọi của Thủ tướng Chính phủ, tại Lễ ra mắt Quỹ vaccine phòng Covid-19 diễn ra tối 05/6/2021, Agribank ủng hộ 60 tỷ đồng Quỹ vaccine phòng Covid-19 với mong muốn sớm đưa vaccine đến với mọi người dân, góp phần đẩy lùi đại dịch.",
            "Tham dự buổi Lễ, có Ủy viên Bộ Chính trị, Thủ tướng Chính Phủ Phạm Minh Chính; Ủy viên Bộ Chính trị, Thường trực Ban Bí thư Võ Văn Thưởng; Lãnh đạo Uỷ Ban TW Mặt trận Tổ quốc Việt Nam, các Bộ, Ngành, các đoàn thể chính trị xã hội, đại diện người dân và cộng đồng doanh nghiệp.",
            "Buổi Lễ được tổ chức nhằm kêu gọi đồng bào, chiến sĩ cả nước, kiều bào ta ở nước ngoài, các doanh nghiệp, doanh nhân, mọi tổ chức, cá nhân trong và ngoài nước tự nguyện tham gia đóng góp, tài trợ, hỗ trợ cho Quỹ vaccine phòng COVID-19 với tấm lòng và trách nhiệm vì sức khỏe mỗi người, vì cộng đồng, vì quốc gia, dân tộc và với tinh thần đoàn kết quốc tế, chung tay đẩy lùi đại dịch ở mỗi quốc gia và toàn cầu.",
            "Phát biểu tại buổi Lễ, Thủ tướng Chính phủ Phạm Minh Chính nhấn mạnh, quan điểm nhất quán của Chính phủ là tìm mọi cách, huy động mọi nguồn lực của xã hội, của các tổ chức và cá nhân trong nước cũng như quốc tế, không kể đóng góp ít hay nhiều, để có nguồn kinh phí tiêm vaccine cho nhân dân. Đây cũng là dịp thể hiện sức mạnh đại đoàn kết toàn dân tộc và tình cảm, sự đoàn kết, ủng hộ, giúp đỡ của bạn bè, đối tác quốc tế; trân trọng, sử dụng đúng mục đích, công khai, minh bạch đóng góp của nhân dân và bạn bè quốc tế.",
            "Tại buổi Lễ, Agribank cùng Ngành Ngân hàng và các Ngân hàng thương mại tham gia ủng hộ Quỹ vaccine với kinh phí 700 tỷ đồng, trong đó Agribank ủng hộ kinh phí 60 tỷ đồng.",
            "Cao điểm trong đợt bùng phát dịch lần thứ 4 vừa qua, Agribank cũng đã ủng hộ hơn 28 tỷ đồng hỗ trợ các địa phương, bệnh viện tuyến đầu, lực lượng tuyến đầu… phòng chống dịch. Như vậy, từ thời điểm khởi phát diễn biến phức tạp của COVID-19 năm 2020 đến nay, Agribank đã ủng hộ kinh phí 116 tỷ đồng trong công tác phòng chống dịch.",
            "Bên cạnh đó, Agribank tiếp tục triển khai có hiệu quả các giải pháp hỗ trợ khách hàng bị ảnh hưởng bởi dịch Covid-19. Tính đến cuối tháng 4/2021, dư nợ bị ảnh hưởng bởi dịch Covid-19 tại Agribank chiếm gần 171 nghìn tỷ đồng. Agribank đã thực hiện các giải pháp theo Thông tư 01 với hơn 34 nghìn tỷ đồng, trong đó: cơ cấu lại nợ (gốc, lãi) đạt trên 29,6 nghìn tỷ đồng cho 13.000 khách hàng; Miễn giảm lãi cho 1.533 khách hàng với dư nợ đạt hơn 4,7 nghìn tỷ đồng; doanh số cho vay mới đạt hơn 158 nghìn tỷ đồng với 26 nghìn khách hàng. Mới đây nhất, nhằm hỗ trợ khách hàng thanh toán thu mua nông sản, đảm bảo lưu thông hàng hóa tại vùng dịch, hỗ trợ khách hàng thanh toán điện tử trong giai đoạn dịch bệnh diễn biến phức tạp, Agribank triển khai chính sách miễn phí chuyển tiền trong nước trên các kênh Ngân hàng điện tử và giao dịch tại quầy.",
            "Việc ủng hộ Quỹ vaccine phòng COVID-19 tiếp tục thể hiện trách nhiệm của Agribank luôn đi đầu trong các phong trào, hoạt động an sinh xã hội vì cộng đồng. Với quyết tâm cùng Chính phủ, sự đồng lòng chia sẻ của các tổ chức, cá nhân trong nước và quốc tế, Agribank tin tưởng công tác phòng chống dịch COVID-19 tiếp tục phát huy hiệu quả, góp phần nhanh chóng khống chế dịch bệnh và mang lại cuộc sống bình yên cho nhân dân./.",
            "Thu Hà",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/agribank-ung-ho-60-ty-dong-quy-vaccine-phong-covid-19-a503063.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/06/img20210606065628.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/06/img20210606065542.jpg",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Tài chính - Doanh nghiệp"
    },
    "https://www.doisongphapluat.com/agribank-day-manh-cong-tac-cham-soc-giao-duc-thanh-thieu-nien-nhi-dong-a503031.html": {
        "context": [
            "Trong suốt cuộc đời hoạt động cách mạng của mình, kể từ khi tìm được con đường cứu dân cứu nước cho đến lúc vĩnh biệt chúng ta, Chủ tịch Hồ Chí Minh đã không ngừng chăm lo đến sự nghiệp bồi dưỡng thế hệ trẻ.",
            "Theo tư tưởng của Người, trẻ em luôn luôn là một chủ thể sáng tạo, một lực lượng tham gia tích cực trong công cuộc xây dựng và bảo vệ đất nước, một bộ phận của lực lượng cách mạng, là “người chủ tương lai của nước nhà.” Vì vậy, Người yêu cầu toàn Đảng, toàn dân và tất cả mọi lực lượng quan tâm, chăm sóc, giáo dục thiếu niên, nhi đồng. Quán triệt sâu sắc tư tưởng Hồ Chí Minh về giáo dục thiếu niên, nhi đồng, là Ngân hàng thương mại hàng đầu Việt Nam, trong suốt hành trình 33 năm phát triển, bên cạnh thực hiện nhiệm vụ chính trị phục vụ sự nghiệp phát triển nông nghiệp, nông dân, nông thôn và nền kinh tế, Agribank luôn phát huy trách nhiệm xã hội đối với cộng đồng, đặc biệt là dành sự quan tâm đối với lĩnh vực giáo dục - đào tạo, chăm sóc thế hệ trẻ của đất nước.",
            "Triển khai chương trình nhân văn “Thêm con chữ - bớt đói nghèo”",
            "Hoàng Su Phì là huyện vùng cao của tỉnh Hà Giang, đời sống nhân dân gặp rất nhiều khó khăn, nguồn kinh phí dành cho giáo dục gần như 100% từ ngân sách nhà nước. Trong điều kiện kinh tế địa phương còn nhiều khó khăn, chất lượng GD&ĐT giữa các hệ đào tạo, các trường trên địa bàn huyện còn chênh lệch và ngân sách dành cho giáo dục còn khiêm tốn. Vì thế, chương trình “Thêm con chữ, bớt đói nghèo\" của Agribank đã đến với Hoàng Su Phì thực sư như  “gieo mầm” tri thức cho những học sinh nơi đây. Với số tiền 150 triệu đồng trang bị một nhà thư viện rộng 120m2, bao gồm các hạng mục: 01 phòng thư viện, 01 phòng để đồ kỹ thuật phục vụ giảng dạy, 01 bộ máy vi tính để bàn và tủ sách, bàn đọc sách. Việc trang bị thư viện, tủ sách, máy vi tính cho Trường THCS Vinh Quang đã củng cố thêm cơ sở vật chất cho nhà trường phục vụ công tác dạy và học, giúp các em học sinh tự học, tự đọc, tiếp cận với công nghệ thông tin và phát triển phong trào đọc sách trong trường học. Ông Lê Duy Nguyên, Chủ tịch UBND thị trấn Vinh Quang  đã rất xúc động chia sẻ với chúng tôi, sự hỗ trợ của Agribank đã góp phần giúp các em được đón niềm vui đến trường, mở mang tri thức. Ông Nguyễn Công Thành – Hiệu trưởng Trường THCS Vinh Quang, huyện Hoàng Su Phì (Hà Giang) cho biết thêm, sau khi được sự hỗ trợ của Agribank, nhà trường đã vạch ra kế hoạch hoạt động thư viện từng ngày, từng tuần nhằm phát huy hoạt động đọc sách trong nhà trường, giúp các em học sinh tự trau dồi thêm kiến thức, bên cạnh bài giảng của thầy cô giáo trong nhà trường.",
            "Trường THCS Bu Prăng (huyện Tuy Đức, tỉnh Đắk Nông) nằm trên địa bàn tiếp giáp biên giới với Campuchia. Do điều kiện kinh tế - xã hội địa phương còn gặp nhiều khó khăn, cơ sở vật chất dạy và học của nhà trường rất hạn chế. Năm học 2020 - 2021, nhà trường có hơn 480 học sinh nhưng không có phòng máy vi tính. Việc này đã ảnh hưởng không nhỏ đến công tác giảng dạy, soạn giáo án điện tử của các thầy cô giáo cũng như việc tiếp thu bài giảng và thực hành của các em học sinh. Ông Trần Ngọc Trung – Hiệu trưởng Trường THCS Bu Prăng cho biết, trong những năm qua, mặc dù đã có rất nhiều cố gắng của chính quyền địa phương, phụ huynh học sinh trong vấn đề đầu tư cơ sở vật chất, tuy nhiên đến nay việc học tập của các em học sinh mới chỉ đảm bảo ở mức tối thiểu. Được sự quan tâm của Agribank trang bị tủ sách, máy vi tính cho nhà trường, đây không chỉ là hỗ trợ về cơ sở vật chất, mà còn là nguồn động lực để thầy cô giáo, học sinh nhà trường thực hiện tốt hơn nữa nhiệm vụ giáo dục trong thời gian tới.",
            "Chỉ tính riêng năm 2020 – một năm đầy biến động và khó khăn nhưng Agribank vẫn ưu tiên triển khai chương trình trao tặng tủ sách, thiết bị học tập “Thêm con chữ, bớt đói nghèo” tại 30 địa phương trên cả nước với tổng kinh phí 4,5 tỷ đồng. Chương trình này đã thể hiện sự quan tâm đến thế hệ trẻ, học sinh ở khu vực nông thôn, vùng sâu, vùng xa, thiếu cơ sở vật chất cho việc dạy và học, góp phần nâng cao công tác giáo dục tại địa bàn nông thôn, vùng sâu vùng xa. Song song với việc củng cố cơ sở vật chất dạy và học, thông qua triển khai chương trình “Thêm con chữ, bớt đói nghèo”, Agribank mong muốn tạo điều kiện cho các em học sinh tiếp nhận tri thức, tự đọc, tự học, phát triển tâm hồn, kỹ năng và tư duy, tiếp nhận phương thức học tập mới, ứng dụng công nghệ thông tin trong công tác dạy và học, góp phần xây dựng và phát triển phong trào đọc sách trong trường học, duy trì và phát triển văn hóa đọc, giúp các em học sinh có điều kiện học tập tốt, vượt qua khó khăn, vươn lên trong cuộc sống.",
            "Đồng hành với sự nghiệp trồng người",
            "Với mục tiêu không để học sinh nghèo, học sinh có hoàn cảnh khó khăn phải bỏ học, không được đến trường, hàng năm Agribank trên toàn hệ thống triển khai nhiều hoạt động tài trợ giáo dục, xây trường, trao học bổng với mong muốn góp phần ươm mầm cho những tài năng trong tương lai, giúp các em học sinh, sinh viên có điều kiện để phấn đấu học tập tốt hơn. Từ kinh phí đóng góp của Agribank, nhiều ngôi trường mới khang trang được khánh thành đúng dịp khai giảng năm học mới nhân lên niềm vui cho các em học sinh, thầy cô giáo. Có thể kể đến như Trường tiểu học Cát Văn, huyện Thanh Chương, Nghệ An với tổng số tiền đầu tư gần 10 tỷ đồng từ nguồn kinh phí của Agribank được xây dựng với diện tích khuôn viên rộng hơn 10.000m2 như một sự chia sẻ của Agribank với ngành giáo dục, những khó khăn của địa phương, nơi mà nhiều trường học trên địa bàn hầu hết được xây dựng từ cách đây 30 năm và đã xuống cấp nghiêm trọng. Hay công trình Trường mầm non Vĩnh Trung cơ sở 2 tại Khánh Hòa do Agribank tài trợ 100% kinh phí với tổng số tiền đầu tư gần 10 tỷ đồng được xây dựng trên khu đất với diện tích khuôn viên rộng hơn 2.000m2, với đầy đủ tiện nghi và trang thiết bị phục vụ cho công tác giảng dạy của thầy cô và thiết bị đồ chơi cho học sinh tại mỗi phòng học, sân trường, đã được khành thành và đưa vào sử dụng từ ngày 23/8/2019. Thay mặt lãnh đạo địa phương, ông Nguyễn Sỹ Khánh – Phó Chủ tịch UBND TP.Nha Trang đã ghi nhận công trình Trường mầm non Vĩnh Trung (cơ sở 2) là một món quà hết sức ý nghĩa đối với địa phương và tập thể thầy cô nhà trường cùng các em học sinh.",
            "Chú trọng, đẩy mạnh công tác chăm sóc, giáo dục  thanh thiếu niên, nhi đồng",
            "Dưới sự lãnh đạo của Đảng ủy, Ban lãnh đạo Agribank, phong trào chăm sóc thanh thiếu niên nhi đồng được Ban Chấp hành Đoàn Thanh niên Agribank chú trọng, đẩy mạnh triển khai với nhiều hoạt động. Tại cơ sở, các cấp bộ Đoàn trực thuộc chủ động phối hợp với tổ chức Công đoàn và các đoàn thể tại cơ quan tổ chức các hoạt động vui chơi, phối kết hợp thăm hỏi, động viên, tặng quà cho thiếu niên nhi đồng là con, em của cán bộ viên chức trong cơ quan, các cháu thiếu nhi có hoàn cảnh khó khăn, trẻ em nạn nhân chất độc da cam dioxin, trẻ em mồ côi, không nơi nương tựa, các bệnh nhi tại các bệnh viện; tặng quà tình nghĩa (học bổng; xe đạp; phòng máy vi tính; “Tủ sách Tri thức”; quyên góp sách vở, đồ dùng học tập, quần áo…) cho các đối tượng chính sách, gia đình, trẻ em; học sinh có hoàn cảnh khó khăn trên địa bàn nhiều tỉnh thành trên cả nước như: Xây dựng khu vui chơi cho điểm trường mầm non Lục Chắn; Tu sửa điểm trường mầm non thôn Lục Chắn và tặng quà các cháu trường mầm non xã Hải Sơn, TP. Móng Cái, Quảng Ninh; thăm và trao tặng số tiền quyên góp tại giải chạy bộ \"Kết nối Tuổi trẻ - Chung tay vì cộng đồng 2018\" cho các bệnh nhi có hoàn cảnh đặc biệt khó khăn tại Bệnh viên K3 – Tân Triều; xây dựng các ngôi nhà “Nhà Khăn quàng đỏ”, “Nhà Nhân ái” ... Trong đợt lũ lụt lịch sử năm 2020 vừa qua, chung tay cùng đồng bào miền Trung ruột thịt, Đoàn Thanh niên Agribank đã phối hợp cùng Đoàn Thanh niên Vietnam Airlines, Đoàn Tập đoàn hóa chất Việt Nam, Đoàn Tổng công ty Thuốc lá Việt Nam, Đoàn Tổng công ty Công nghiệp Tàu thủy Việt Nam đã tới thăm hỏi, động viên bà con nhân dân và tặng các suất quà bao gồm đồ dùng học tập, nhu yếu phẩm và nhiều hiện vật khác cho các điểm trường tại địa bàn các huyện Tuyên Hóa, Lệ Thủy, Quảng Ninh, Bố Trạch (thuộc tỉnh Quảng Bình) tổng trị giá hơn 600 triệu đồng.",
            "Trong khuôn khổ chương trình tình nguyện mùa đông 2020, Đoàn Thanh niên Agribank đã phối hợp với Đoàn Thanh niên Agribank chi nhánh Tuyên Quang, Agribank Huyện Hàm Yên, Tỉnh đoàn Tuyên Quang, Huyện đoàn Hàm Yên tổ chức khánh thành và bàn giao nhà lớp học đa năng trị giá 180 triệu đồng tại điểm trường Tiểu học Yên Hương, xã Yên Phú, huyện Hàm Yên, Tuyên Quang. Tại đây, Đoàn Thanh niên Agribank đã trao tặng 95 cặp sách, áo phao và 1.000 quyển vở trị giá 30 triệu đồng cho học sinh.",
            "An Minh",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/agribank-day-manh-cong-tac-cham-soc-giao-duc-thanh-thieu-nien-nhi-dong-a503031.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/06/nh-1.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/06/nh-2-ok.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/06/nh-3.jpg",
                "caption": "Một số hình ảnh về hoạt động \"trồng người\" trong những năm qua của Agribank"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/06/nh-4.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/06/nh-5.jpg",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Tài chính - Doanh nghiệp"
    },
    "https://www.doisongphapluat.com/techcombank-la-ngan-hang-ban-le-duoc-tin-dung-nhat-tai-viet-nam-va-top-6-chau-a-thai-binh-duong-a502966.html": {
        "context": [
            "Tạp chí uy tín The Asian Banker vừa công bố Ngân hàng TMCP Kỹ thương Việt Nam (TCB) đứng đầu kết quả bình chọn “Ngân hàng Bán lẻ được tin dùng nhất” tại Việt Nam, và đứng thứ 6 trong bảng xếp hạng khu vực Châu Á - Thái Bình Dương.",
            "Giải thưởng được The Asian Banker công bố từ kết quả khảo sát chất lượng dịch vụ ngân hàng (BankQuality Consumer Survey and Ranking - BQS), với sự tham gia thực hiện của 11.000 khách hàng tại 11 thị trường như Trung Quốc, Hồng Kông, Singapore, Hàn Quốc, Thái Lan, Ấn Độ…",
            "Techcombank giành điểm số cao nhất trong trong cuộc khảo sát tại Việt Nam được thực hiện đánh giá bởi khách hàng, với 101,34  điểm. Techcombank cũng là ngân hàng duy nhất tại Việt Nam được vinh danh trong Top10 “Ngân hàng bán lẻ được tin dùng nhất” tại Châu Á năm 2021 - Thái Bình Dương. Ông Mobasher Zein Kazmi, Giám đốc Nghiên cứu & Khảo sát của The Asian Banker, nhận định: “Ngân hàng được đánh giá cao bởi sự kiên định thực thi các chiến lược đề ra, đồng thời đầu tư mạnh mẽ vào số hóa nền tảng ngân hàng cho mục tiêu phát triển kinh doanh và đáp ứng vượt trội nhu cầu của lượng khách hàng ngày càng tăng”.",
            "Theo The Asian Banker, cuộc khảo sát, được thực hiện vào tháng 2.2021 trong bối cảnh dịch covid vẫn đang tiếp tục gây thách thức lớn với các nền kinh tế, nhằm mong muốn nắm bắt sự thay đổi trong hành vi và quan điểm về dịch vụ của khách hàng. Kết quả khảo sát phản ánh tiếng nói từ chính các khách hàng, ghi nhận phản hồi của họ về mức độ gắn kết, trải nghiệm và mức độ hài lòng với ngân hàng giao dịch chính.",
            "Giải thưởng một lần nữa khẳng định các bước đi đúng đắn của Techcombank, khi kiên định thực thi chiến lược “Khách hàng là trọng tâm” với tầm nhìn “Chuyển đổi ngành tài chính, Nâng tầm giá trị sống”. Ông Đặng Công Hoàn - Phó Giám đốc phụ trách Khối Ngân hàng Bán lẻ - Techcombank cho biết: “Giải thưởng là sự ghi nhận từ chính các khách hàng cho những giải pháp vượt trội, đột phá hướng đến khách hàng mà Techcombank đã thực hiện trong những năm qua. Đây là điều chúng tôi rất được khích lệ chính từ những phản hồi của khác hàng, người dân.. Techcombank luôn kiên định thực hiện chủ trương định hướng của Ngân hàng Nhà nước và Chính phủ, theo đó mỗi giải pháp đưa ra đều hướng đến sự thuận tiện và dễ tiếp cận cho khách hàng trong việc hiên thực hóa nhu cầu tài chính, nhu cầu giao dịch của mình”.",
            "Trong thời gian tới, Techcombank sẽ tiếp tục đẩy mạnh đầu tư vào giải pháp số hóa giao dịch ngân hàng để cung cấp công cụ giao dịch điện tử Tiện lợi – Nhanh chóng - Bảo mật và An toàn sức khỏe của khách hàng, với các sản phẩm đa dạng: từ các tiện ích thanh toán hàng ngày tới cấp thẻ tín dụng phê duyệt trước, gửi tiết kiệm online, quản lý tài chính, vay mua nhà để ở, mua bán các sản phẩm đầu tư, bảo vệ…. “Các giải pháp này ngày càng hướng nhiều hơn tới việc giúp khách hàng có thể giao dịch từ xa, hạn chế tiếp xúc trực tiếp, tiếp xúc tiền mặt và giảm thiểu nguy cơ lây nhiễm covid-19, từ đó, đưa Techcombank trở thành ngân hàng giao dịch chính của nhiều khách hàng hơn trong thời gian tới” - ông Hoàn nhấn mạnh thêm.",
            "Cùng với đó, Ngân hàng mở rộng cung cấp các giải pháp thông qua hệ sinh thái với các công ty hàng đầu Việt Nam như Vingroup, Masteries Homes, Masan, 1MG, Vietnam Airlines… để tiếp cận nhiều hơn đến nhóm khách hàng mục tiêu trên toàn bộ chuỗi giá trị. Từ đó, tạo cơ hội gia tăng thêm khách hàng mới, nâng cao trải nghiệm và tiện ích dịch vụ đến khách hàng đồng thời tăng cường quản lý rủi ro ở mức cao nhất.",
            "Đây là lý do khối lượng và giá trị giao dịch qua kênh điện tử của khách hàng cá nhân Techcombank trong quý 1 năm 2021 lần lượt đạt 136,9 triệu giao dịch (tăng 88,6% so với cùng kỳ năm ngoái) và gần 2,0 triệu tỷ (tăng 101,8% so với cùng kỳ năm ngoái). Trong quý 1 năm 2021, Techcombank đã có thêm khoảng 245,000 khách hàng mới, nâng tổng số khách hàng mà Ngân hàng phục vụ lên 8,6 triệu.",
            "Thu Hà",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/techcombank-la-ngan-hang-ban-le-duoc-tin-dung-nhat-tai-viet-nam-va-top-6-chau-a-thai-binh-duong-a502966.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/05/award---0406.png",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/05/asianbanker.jpg",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Tài chính - Doanh nghiệp"
    },
    "https://www.doisongphapluat.com/agribank-chu-dong-quyet-tam-sang-tao-hieu-qua-trong-phong-chong-dich-covid-19-a502715.html": {
        "context": [
            "Với sự quyết liệt, quyết tâm cùng Chính phủ, hệ thống chính trị cùng toàn thể người dân cả nước chung tay nỗ lực đẩy lùi dịch bệnh, thông qua những giải pháp, hành động cụ thể, Agribank tiếp tục cùng ngành Ngân hàng triển khai hiệu quả chính sách tiền tệ, góp phần tích cực vào việc củng cố các nền tảng vĩ mô, tạo điều kiện tiếp tục thực hiện các giải pháp phục hồi sản xuất kinh doanh, ổn định đời sống sau dịch bệnh.",
            "Cùng ngành Ngân hàng triển khai quyết liệt các giải pháp hỗ trợ người dân, doanh nghiệp",
            "Đồng hành cùng hệ thống chính trị quyết tâm thực hiện mục tiêu kép, vừa chống dịch vừa phát triển kinh tế, Agribank vẫn tiếp tục triển khai các chính sách dành cho khách hàng, cá nhân, doanh nghiệp bị ảnh hưởng bởi dịch Covid-19 khắc phục khó khăn, phục hồi sản xuất kinh tế. Theo đó, Agribank đẩy mạnh công tác truyền thông, chia sẻ rộng rãi hướng dẫn của Bộ Y tế về các biện pháp phòng, chống dịch đến đông đảo khách hàng và cộng đồng trên các kênh truyền thông của Agribank: Cổng thông tin điện tử (Website Agribank), các bản tin (Tờ thông tin, Agribank News), Fanpage Agribank, thông báo phát trên các màn hình LCD… tại các trụ sở giao dịch của Agribank. Thực hiện truyền thông rộng rãi trên các phương tiện thông tin đại chúng về các chương trình Agribank triển khai hỗ trợ người dân, khách hàng bị ảnh hưởng bởi dịch Covid-19 để nắm bắt tìm hiểu thông tin, cùng phối hợp Ngân hàng tìm biện pháp tháo gỡ khó khăn.",
            "",
            "Tính đến cuối tháng 4/2021, dư nợ bị ảnh hưởng bởi dịch Covid-19 tại Agribank chiếm gần 171 nghìn tỷ đồng. Agribank đã thực hiện các giải pháp theo TT01 với hơn 34 nghìn tỷ đồng, trong đó: cơ cấu lại nợ (gốc, lãi) đạt trên 29,6 nghìn tỷ đồng cho 13.000 khách hàng; Miễn giảm lãi cho 1.533 khách hàng với dư nợ đạt hơn 4,7 nghìn tỷ đồng; doanh số cho vay mới đạt hơn 158 nghìn tỷ đồng với 26 nghìn khách hàng. Trong khi dịch bệnh diễn biến còn phức tạp, Agribank duy trì cơ cấu lại thời hạn trả nợ, miễn giảm lãi và phí, thực hiện giữ nguyên nhóm nợ đối với khách hàng bị ảnh hưởng bởi dịch Covid-19 theo thông tư 01/2020/TT-NHNN; thông tư 03/2021/TT-NHNN.",
            "Agribank ban hành văn bản chỉ đạo các chi nhánh trên toàn hệ thống triển khai các giải pháp tín dụng hỗ trợ khách hàng khắc phục thiệt hại do ảnh hưởng của dịch Covid-19, tiến hành rà soát, nắm bắt tình hình sản xuất kinh doanh, mức độ thiệt hại của khách hàng vay vốn do ảnh hưởng bởi dịch Covid-19, trong đó lưu ý các khách hàng hoạt động sản xuất kinh doanh trong lĩnh vực dịch vụ du lịch, nhà hàng, khách sạn, nông nghiệp, xuất khẩu, đặc biệt các doanh nghiệp sử dụng nguồn nguyên liệu nhập khẩu và xuất khẩu thị trường Trung Quốc, có nhiều lao động người Trung Quốc, các doanh nghiệp đầu mối các mặt hàng nông sản khó bảo quản, thời gian thu hoạch và tiêu thụ ngắn, các vùng sản xuất hàng hóa lớn như khu vực Tây Nguyên, Tây Nam bộ, duyên hải miền Trung… Các Chi nhánh Agribank trên cả nước chủ động làm việc với khách hàng bị ảnh hưởng bởi dịch Covid-19 kịp thời áp dụng các biện pháp tháo gỡ khó khăn, hỗ trợ khách hàng như: cơ cấu lại thời hạn trả nợ; xem xét miễn, giảm lãi tiền vay; linh hoạt đối tượng đầu tư thay thế phù hợp; cân đối, đáp ứng kịp thời nhu cầu vốn, cho vay mới nhằm duy trì và ổn định sản xuất, kinh doanh.",
            "",
            "Song song với triển khai các giải pháp về tín dụng, Agribank tăng cường hoạt động truyền thông, quảng bá, khuyến khích khách hàng nhận biết, ưu tiên sử dụng các dịch vụ ngân hàng điện tử Agribank E-Mobile Banking, Internet Banking, thanh toán không tiếp xúc, thanh toán không dùng tiền mặt, vừa đảm bảo hoạt động thông suốt trong việc cung ứng dịch vụ ngân hàng cho người dân và cả nền kinh tế, vừa đẩy mạnh thanh toán không dùng tiền mặt, mặt khác góp phần thực hiện triệt để các biện pháp phòng, chống dịch Covid-19, bảo đảm khoảng cách an toàn giữa người với người, cộng đồng với cộng đồng.",
            "Mới đây nhất, Agribank triển khai miễn phí 100% dịch vụ chuyển tiền trong nước. Với quyết định miễn phí lần này, dự kiến có khoảng 18 triệu khách hàng của Agribank được áp dụng chính sách ưu đãi lớn, qua đó góp phần hỗ trợ khách hàng vượt qua khó khăn do ảnh hưởng của dịch bệnh Covid-19, đặc biệt giúp khách hàng thanh toán thu mua nông sản, nhất là vùng dịch để đảm bảo lưu thông hàng hoá.",
            "Sáng tạo trong phòng, chống dịch",
            "Nêu cao tinh thần trách nhiệm, coi đây là nhiệm vụ hàng đầu, siết chặt kỷ cương, kỷ luật trong công tác phòng, chống dịch nhằm đảm bảo sự an toàn và giữ vững tinh thần đoàn kết, vững tin trong cuộc chiến chống đại dịch Covid-19, các cán bộ Agribank không lơ là, chủ quan, sẵn sàng ứng phó mọi trường hợp trong công tác phòng chống dịch Covid-19 để đảm bảo vẫn thực hiện được “mục tiêu kép”.",
            "Theo đó, triển khai theo chỉ đạo, khuyến cáo của UBND tại các địa phương, đặc biệt tại vùng tâm dịch, thông qua việc ứng dụng CNTT vào công tác phòng chống dịch, các chi nhánh Agribank trên toàn hệ thống đã triển khai ứng dụng QR Code, thiết lập Điểm kiểm soát dịch Covid 19, kết hợp cùng ứng dụng Bluezone và QR Code, giúp cán bộ nhân viên, khách hàng khai báo y tế, kiểm soát việc vào ra cơ quan, góp phần vào thành công của công tác phòng chống dịch Covid 19.",
            "",
            "Anh Tuấn Anh, trưởng phòng điện toán Agribank chi nhánh Đông Hải Phòng chia sẻ: “Việc khai báo y tế, check in bằng ứng dụng QR Code sẽ giúp Cán bộ nhân viên, khách hàng khi đến các nơi có yêu cầu check in, chúng ta chỉ cần quét mã QR của nơi đó là được, không cần khai báo giấy, khai báo miệng để tránh tiếp xúc gần đồng thời giúp cho Điểm kiểm soát dịch có thể kiểm soát, thống kê được việc vào ra cơ quan. Mình hy vọng các chi nhánh trên hệ thống sẽ áp dụng những giải pháp CNTT hiện đại này, chung tay cùng chính quyền các cấp quyết tâm dập tắt dịch Covid-19”.",
            "Với mục tiêu không để phòng giao dịch nào của Agribank bị đóng cửa bởi dịch bệnh, các Agribanker của các chi nhánh Agribank trên địa bàn Bắc Giang, Bắc Ninh nói riêng và toàn hệ thống Agribank nói chung vẫn đang cần mẫn phục vụ khách hàng và chung tay cùng cộng đồng đẩy lùi đại dịch.",
            "Thông qua lời hiệu triệu “Mỗi người dân là một chiến sỹ trên mặt trận phòng, chống dịch bệnh” dù với vô vàn nguy hiểm, nỗi lo, nhưng cán bộ Agribank đang làm việc tại các chi nhánh, đã tự trang bị cho mình một tinh thần vững vàng trước mọi khó khăn và một lòng tin quyết tâm chiến thắng dịch bệnh. Mặc dù “nhốt” mình trong những bộ quần áo bộ đồ bảo hộ rất nóng và phải đeo kính, tấm chắn... làm hạn chế tầm nhìn và di chuyển nhưng các Agribanker vẫn sẵn sàng phục vụ khách hàng đến giao dịch tại ngân hàng.",
            "Sự tận tâm phuc vụ khách hàng của cán bộ Agribank nơi đây vẫn vẹn nguyên như thể chưa có dịch bệnh đi qua. Những nụ cười thân thiện hàng ngày trước đây của cán bộ Agribank được thay bằng những ánh mắt trìu mến, thân thương cùng những biện pháp thiết thực hỗ trợ khách hàng phòng chống dịch bệnh.",
            "Làm sao để tạo sự an toàn cho khách hàng và cho cán bộ ngân hàng? Ý tưởng này được Giám đốc Agribank chi nhánh Bắc Ninh II triển khai khi tại đây, huyện Tiên Du đang nằm trong vòng xoáy của dịch. Trước những nguy cơ lây lan dịch bệnh xung quanh, giải pháp này đã phần nào hỗ trợ được cán bộ chi nhánh yên tâm hơn khi thực hiện giao dịch với khách hàng. Anh Ngô Quang Huy - Phó phòng dịch vụ của Agribank CN Bắc Ninh II chia sẻ: “Tận dụng những thứ sẵn có như dây buộc tiền, hộp giấy,... ý tưởng sáng tạo của Giám đốc đã giúp cán bộ chúng tôi phần nào bớt đi chút lo âu, sẵn sàng quyết tâm bám trụ để phục vụ khách hàng tốt nhất. Bản thân chi nhánh đang áp dụng làm việc luân phiên, nên quầy giao dịch chỉ còn 1 nửa, dẫn đến vào những giờ cao điểm như hôm nay hoặc cuối ngày khách sẽ phải đợi lâu hơn 1 chút. Nhưng họ hiểu biện pháp mình đang làm nên cũng vui vẻ chờ đợi”.",
            "Làm nhiệm vụ ở vùng tâm dịch, những cán bộ Agribank nơi đó đang túc trực ở cơ quan để vừa đảm bảo an toàn phòng chống dịch, vừa đảm bảo đáp ứng nhu cầu giao dịch cho khách hàng, đảm bảo hoạt động cho chi nhánh, cho hệ thống Agribank. Và họ luôn tự hào và đồng lòng đoàn kết sát cánh dưới ngôi nhà chung vì một Agribank phát triển và vì cộng đồng, quyết tâm cùng cả nước phòng chống dịch bệnh, thực hiện tốt “nhiệm vụ kép” phòng, chống dịch COVID-19 và phát triển kinh tế.",
            "Linh An",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/agribank-chu-dong-quyet-tam-sang-tao-hieu-qua-trong-phong-chong-dich-covid-19-a502715.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/03/anh-1-1.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/03/anh-3-a.jpg",
                "caption": "Agribank Bắc Ninh II triển khai băng chuyền chuyển chứng từ giữ khoảng cách giao dịch giữa khách hàng và giao dịch viên"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/03/anh-2-a.jpg",
                "caption": "Khoác trên mình những bộ đồ bảo hộ cũng không làm nao núng tinh thần sẵn sàng phục vụ khách hàng của cán bộ Agribank nơi vùng dịch"
            }
        ],
        "section": "Cần biết",
        "subsection": "Tài chính - Doanh nghiệp"
    },
    "https://www.doisongphapluat.com/agribank-ung-ho-25-ty-dong-ho-tro-mua-vac-xin-phong-covid-19-a502462.html": {
        "context": [
            "Mới đây, tại Trụ sở Bộ Y tế (Hà Nội), Ngân hàng Nông nghiệp và Phát triển Nông thôn Việt Nam (Agribank) đã trao ủng hộ 25 tỷ đồng hỗ trợ mua vắc xin phòng COVID-19 tại buổi Lễ tiếp nhận hỗ trợ mua vắc xin phòng COVID-19 của ngành Ngân hàng.",
            "Trong đợt dịch Covid-19 lần này, ngay khi các địa phương bùng phát và có diễn biến dịch phức tạp, Agribank đã ngay lập tức đồng hành và hỗ trợ kịp thời các địa phương bị ảnh hưởng nhiều nhất, cụ thể: Thành phố Hà Nội – 5 tỷ đồng; Bắc Giang – 2 tỷ đồng; Bắc Ninh – 01 tỷ đồng, cùng với đó là 02 bệnh viện tuyến đầu có nhiều ca lây nhiễm phức tạp trong đợt dịch này là bệnh viện K cơ sở Tân Triều – 02 tỷ đồng và bệnh viện bệnh nhiệt đới Trung ương – 01 tỷ đồng. Như vậy, tính riêng trong đợt dịch lần này, Agribank đã thực hiện hỗ trợ cho công tác phòng chống dịch bệnh Covid-19 là 36 tỷ đồng.",
            "Đồng hành cùng Chính phủ, ngành Ngân hàng nói chung, từ đầu năm 2020 đến nay, trước tác động của đại dịch Covid-19 đến mọi mặt kinh tế - xã hội, mặc dù hoạt động kinh doanh gặp không ít khó khăn do ảnh hưởng của dịch bệnh, Agribank luôn thể hiện trách nhiệm chung tay cùng Chính phủ, các địa phương hỗ trợ người dân, cộng đồng doanh nghiệp sớm khôi phục và ổn định hoạt động sản xuất kinh doanh thông qua triển khai có hiệu quả các giải pháp cơ cấu lại nợ; miễn, giảm phí dịch vụ; miễn giảm lãi suất, cho vay mới với lãi suất ưu đãi… Đặc biệt, nhằm sẻ chia khó khăn với khách hàng và cộng đồng, từ ngày 17/5/2021, Agribank thực hiện chính sách miễn phí chuyển tiền trong nước, áp dụng tại 2.300 chi nhánh, phòng giao dịch trên toàn quốc và trên các kênh ngân hàng điện tử.",
            "Bên cạnh đó, tại nhiều địa phương khác trong cả nước, các chi nhánh Agribank trên địa bàn cũng đã nhanh chóng vận động cán bộ công nhân viên chung tay ủng hộ chia sẻ với chính quyền địa phương, các cơ sở y tế trong công tác phòng chống dịch COVID-19.",
            "Việc hỗ trợ kinh phí ủng hộ công tác phòng chống dịch tiếp tục thể hiện trách nhiệm của Agribank chung tay cùng cộng đồng trong phòng chống dịch Covid-19, luôn đi đầu trong các phong trào, hoạt động an sinh xã hội. Với quyết tâm của cả hệ thống chính trị, sự đồng lòng chia sẻ của các tổ chức, cá nhân trong cả nước, Agribank tin tưởng công tác phòng chống dịch tiếp tục phát huy hiệu quả, góp phần nhanh chóng khống chế dịch bệnh và mang lại cuộc sống bình yên cho nhân dân.",
            "PV",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/agribank-ung-ho-25-ty-dong-ho-tro-mua-vac-xin-phong-covid-19-a502462.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/01/a1-5.jpg",
                "caption": "Đại diện Agribank, đ/c Phạm Đức Ấn – Bí thư Đảng ủy, Chủ tịch HĐTV Agribank trao 25 tỷ đồng hỗ trợ mua vắc xin phòng COVID-19"
            }
        ],
        "section": "Cần biết",
        "subsection": "Tài chính - Doanh nghiệp"
    },
    "https://www.doisongphapluat.com/agribank-tiep-tuc-mien-phi-dich-vu-chuyen-tien-tren-kenh-internet-banking-a502344.html": {
        "context": [
            "Hướng tới ngày không tiền mặt của Việt Nam (16/6), đồng thời mong muốn tiếp tục hỗ trợ khách hàng thanh toán thu mua nông sản, nhất là vùng dịch để đảm bảo lưu thông hàng hóa; hỗ trợ trực tiếp khách hàng thanh toán điện tử trong giai đoạn dịch bệnh diễn biến phức tạp, Agribank tiếp tục triển khai chính sách miễn phí chuyển tiền trong nước áp dụng trên kênh Internet Banking.",
            "Trước đó, từ ngày 17/05/2021 Agribank đã triển khai chương trình miễn phí chuyển tiền trong và ngoài hệ thống Agribank áp dụng đối với khách hàng cá nhân và tổ chức có tài khoản thanh toán tại Agribank giao dịch trên các kênh ngân hàng điện tử và tại quầy của Agribank. Là một trong những ngân hàng tiên phong trong việc thúc đẩy thanh toán không dùng tiền mặt, từ ngày 01/06/2021 Agribank tiếp tục triển khai chính sách miễn phí chuyển tiền trên kênh Internet Banking. Theo đó, Agribank miễn phí chuyển tiền trong và ngoài hệ thống Agribank đối với khách hàng cá nhân; Miễn phí chuyển tiền trong hệ thống và giảm phí cực lớn chuyển tiền ra ngoài hệ thống Agribank đối với khách hàng tổ chức.",
            "Internet Banking là một trong những kênh ngân hàng điện tử của Agribank cung cấp đến khách hàng các dịch vụ thanh toán tiện ích như: chuyển khoản, gửi tiền tiết kiệm, thanh toán hóa đơn, các dịch vụ công... đều có thể thực hiện trực tuyến mà không phải đến quầy giao dịch. Dịch vụ Internet Banking của Agribank không chỉ hỗ trợ khách hàng thực hiện chuyển tiền trong hệ thống Agribank mà còn có thể chuyển tiền nhanh liên ngân hàng 24/7 đến hơn 40 ngân hàng khác với nhiều hạn mức chuyển khoản linh hoạt. Đây là dịch vụ mà bất kỳ cá nhân, tổ chức nào sở hữu tài khoản của Agribank mở tại bất kỳ chi nhánh nào đều có thể sử dụng.",
            "Bên cạnh đó, ngoài kênh Internet Banking, khách hàng còn có thể lựa chọn sử dụng các kênh ngân hàng điện tử khác của Agribank như: ATM/CDM, Agribank E-Mobile Banking, SMS Banking, Bankplus để thực hiện các giao dịch chuyển tiền, thanh toán ở bất kỳ đâu, bất cứ lúc nào và hoàn toàn miễn phí.",
            "Hơn nữa, ngoài chương trình miễn phí chuyển tiền trong nước, Agribank còn cung cấp dịch vụ tài khoản thanh toán số đẹp cho khách hàng lựa chọn cùng nhiều ưu đãi hấp dẫn từ các chương trình khuyến mại khác của Agribank.",
            "Thông tin chi tiết, Qúy khách hàng vui lòng liên hệ với Agribank nơi mở tài khoản hoặc 2.300 điểm giao dịch gần nhất.",
            "“Agribank cảm ơn quý khách hàng cùng Agribank góp phần phát triển thanh toán không dùng tiền mặt tại Việt Nam”.",
            "P.V",
            "",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/agribank-tiep-tuc-mien-phi-dich-vu-chuyen-tien-tren-kenh-internet-banking-a502344.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/31/l1.jpg",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Tài chính - Doanh nghiệp"
    },
    "https://www.doisongphapluat.com/techcombank-ghi-diem-tren-cac-bao-cao-danh-gia-quoc-te-a500956.html": {
        "context": [
            "Ngân hàng TMCP Kỹ thương Việt Nam (Techcombank) đã đạt mức lợi nhuận ấn tượng với các chỉ số hoạt động tốt hơn mong đợi sau quý đầu tiên của năm nay, bất chấp tác động của đại dịch Covid-19.",
            "Kết quả này có được, theo đánh giá của các tổ chức quốc tế, nhờ việc Techcombank đã phát huy hiệu quả “am hiểu khách hàng” trong cấp tín dụng, đồng thời thực hiện nhiều đổi mới sáng tạo giúp đa dạng hóa sản phẩm, nâng cao hiệu quả dịch vụ trên nguyên tắc “khách hàng là trọng tâm”.",
            "Cụ thể, lợi nhuận trước thuế quý 1/2021 của Techcombank đã vượt các dự báo trước đó, đạt 5,5 nghìn tỷ đồng tỷ đồng, tăng 76,8% so với cùng kỳ năm ngoái và tăng 8,4% so với quý 4/2020.",
            "Đây là lý do, ngân hàng nhận được sự ủng hộ của các nhà đầu tư và được các chuyên gia phân tích hàng đầu thế giới đánh giá cao như JP Morgan, UBS, Morgan Stanley, Maybank… khi nhận định đây là ngân hàng am hiểu địa phương, có mạng lưới rộng, đa dạng sản phẩm với đội ngũ quản lý xuất sắc”.",
            "Gần đây nhất, JP Morgan tiếp tục đưa ra đánh giá cao (Overweight) đối với Techcombank. Theo JP Morgan, lợi nhuận trong quý 1/2021 của Techcombank đã vượt 26% so với dự báo trước đó của tổ chức này, nhờ sự cải thiện mạnh mẽ về cả thu nhập lãi thuần và thu nhập dịch vụ.",
            "Cụ thể, thu nhập lãi thuần tăng 45% so với cùng kỳ năm trước và tăng 12% so với quý trước do biên lãi thuần (NIM) được mở rộng. Đồng thời, thu nhập từ phí dịch vụ cũng tăng 54% so với cùng kỳ năm trước.",
            "“Chất lượng tài sản được duy trì tốt, với tỷ lệ nợ xấu (NPL) giảm 8 điểm cơ bản so với quý trước xuống 0,38%. Chi phí hoạt động tăng 20% ​​so với cùng kỳ năm ngoái, phù hợp với ước tính của chúng tôi\", báo cáo của JP Morgan cho biết.",
            "“Những kết quả khả quan này cho thấy hiệu quả hoạt động mạnh mẽ của ngân hàng, tái khẳng định sự nhanh nhạy của Techcombank trong việc mở rộng quy mô kinh doanh với tỷ lệ an toàn vốn (CAR) là 16,1% tại cuối năm 2020, đồng thời dự báo thu nhập trên mỗi cổ phiếu của Techcombank (EPS) cũng có mức tăng trưởng kép hàng năm khoảng 20% hàng năm trong giai đoạn 2020-2023”.",
            "Tương tự, UBS, tập đoàn tài chính hàng đầu thế giới có trụ sở tại Thụy Sĩ, cũng đánh giá Techcombank là lựa chọn hàng đầu của họ, với khuyến nghị “Mua” đối với cổ phiếu TCB.",
            "“Techcombank đã báo cáo lợi nhuận trước thuế quý 1/2021 đạt 5,5 nghìn tỷ đồng (240 triệu USD), tăng 76,8% so với cùng kỳ năm trước và vượt 16% so với kỳ vọng của UBS, tương ứng nhờ mở rộng NIM, tăng trưởng vững chắc về cả tín dụng và thu nhập ngoài lãi kết hợp với kiểm soát tốt nợ xấu”, chuyên gia phân tích Worawat Saisuphatphol của UBS nhận định.",
            "Theo báo cáo của UBS, tỷ lệ nợ xấu của Techcombank tiếp tục giảm xuống mức thấp kỷ lục, chỉ 0,38% nhờ tăng dự phòng rủi ro.",
            "“Nỗ lực này nhằm hạn chế tác động bất lợi của đại dịch Covid-19 tới các khoản cho vay, với tỷ  lệ dự phòng bao phủ nợ xấu của Techcombank ở mức cao 219%, tạo bộ đệm vững chắc cho Ngân hàng trong hoạt động”.",
            "“Techcombank là lựa chọn hàng đầu và chúng tôi duy trì quan điểm mua vào (cổ phiếu) đối với ngân hàng dẫn đầu và năng động nhất tại Việt Nam”, ông Saisuphatphol cho biết thêm.",
            "Trong báo cáo phân tích của JP Morgan gửi tới khách hàng, Techcombank là một trong những ngân hàng hiếm hoi trong khu vực có thể sinh lời trên cả hai khía cạnh của bảng cân đối kế toán, giúp đảm bảo khả khả năng sinh lời dài hạn.",
            "Kết quả cụ thể, Techcombank là ngân hàng có tỷ suất sinh lời tính trên tài sản (ROA) cao hàng đầu mặc dù thị phần huy động thấp, chỉ 3%.",
            "“Ngân hàng có khả năng đặc biệt để quản lý tăng trưởng cho vay của mình với hệ thống điều chỉnh tổng tín dụng, nhờ các khoản đầu tư vào trái phiếu của một số tập đoàn lớn có rủi ro thấp và tỷ lệ cho vay/tài sản thấp, chỉ ở mức 63%. Hơn nữa, nguồn vốn vững chắc và nợ xấu thấp cho phép tăng trưởng tín dụng có thể duy trì ở mức 20% trong ba năm tới”, JP Morgan lưu ý.",
            "Một điểm nổi bật trong cơ cấu nguồn vốn của Techcombank được JP Morgan đánh giá cao, đó là tỷ lệ tiền gửi tiết kiệm không kỳ hạn trên tổng tiền gửi (CASA) rất cao giúp chi phí huy động vốn của ngân hàng ở mức thấp, và cải thiện NIM",
            "Kết quả này có được nhờ chương trình miễn phí chuyển khoản qua kênh điện tử của ngân hàng và hoàn tiền 1% cho khách hàng mua sắm bằng thẻ ghi nợ (Debit cashback 1%), giúp thu hút lượng lớn khách hàng mở tài khoản, nâng tỷ lệ CASA đạt 44%, từ mức 22% năm 2017.",
            "“Chúng tôi kỳ vọng CASA sẽ tăng lên 50% vào năm 2023, giúp mở rộng NIM, đồng thời kết hợp với sự bền vững của vốn chủ sở hữu giúp ROE tiếp tục cải thiện”, JP Morgan cho biết.",
            "Trước đó, báo của của Công ty chứng khoán Maybank Kim Eng cũng ra báo cáo đánh giá cao chiến lược của Techcombank khi tập trung vào các công ty hàng đầu trong khu vực tư nhân, các doanh nghiệp vừa và nhỏ và các nhà bán lẻ lớn tại Việt Nam. Việc tập trung phục vụ phân khúc khách hàng mà “ngân hàng có am hiểu sâu sắc” giúp Techcombank có thể vượt qua đại dịch Covid-19.",
            "Tương tự như các chuyên gia phân tích của JP Morgan và UBS, chuyên gia của Maybank Kim Eng đánh giá cao tiềm năng của TCB . Giá cổ phiếu TCB mới được giao dịch ở mức P/B (thị giá trên giá trị sổ sách) là 1,6 (tại thời điểm ra báo cáo 4/5 - pv), thấp hơn trung bình ngành là 1,7.",
            "Maybank Kim Eng kỳ vọng giá cổ phiếu TCB tiếp tục cải thiện với chỉ số P/B vượt mức bình quân ngành nhờ nền tảng hoạt động ngân hàng vững chắc và duy trì được hiệu quả hàng đầu trong khối ngân hàng cổ phần tại Việt Nam.",
            "Tại Đại hội đồng cổ đông 2021 tổ chức vừa qua, Tổng giám đốc Techcombank Jens Lottner cũng đã chia sẻ tầm nhìn của Ngân hàng: “Mục tiêu của Techcombank là trở thành ngân hàng Top 10 khu vực Đông Nam Á, có quy mô và năng lực tốt để nâng cao trải nghiệm khách hàng”.",
            "Để đạt mục tiêu này, vị CEO người Đức cho biết sẽ tiếp tục nâng tỷ lệ CASA một cách bền vững, đầu tư mạnh mẽ cho công nghệ với dữ liệu vượt trội, cũng như đầu tư lớn hơn nữa cho nguồn nhân lực xuất sắc của Ngân hàng.",
            "Thu Hà",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/techcombank-ghi-diem-tren-cac-bao-cao-danh-gia-quoc-te-a500956.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/18/techcombank-2020-21-1-1.jpg",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Tài chính - Doanh nghiệp"
    },
    "https://www.doisongphapluat.com/agribank-mien-100-phi-dich-vu-chuyen-tien-trong-nuoc-a500794.html": {
        "context": [
            "Nhằm khuyến khích khách hàng sử dụng dịch vụ thanh toán không dùng tiền mặt, đồng thời hỗ trợ khách hàng vượt qua khó khăn do ảnh hưởng của dịch bệnh Covid-19, từ ngày 17/05/2021, Agribank thực hiện chính sách miễn phí chuyển tiền trong nước, áp dụng đồng loạt tại 2.300 chi nhánh, phòng giao dịch trên toàn quốc và cả các kênh ngân hàng điện tử của Agribank.",
            "Cụ thể:",
            "- Đối tượng khách hàng: khách hàng cá nhân và tổ chức có tài khoản thanh toán tại Agribank.",
            "- Các kênh thanh toán áp dụng chính sách miễn phí:",
            "+ Miễn 100% phí dịch vụ chuyển tiền trong hệ thống Agribank, áp dụng trên tất các kênh thanh toán: tại quầy giao dịch, ATM, Agribank E-Mobile Banking, SMS Banking, Bankplus.",
            "+ Miễn 100% phí dịch vụ chuyển tiền ra ngoài hệ thống Agribank, áp dụng trên các kênh ngân hàng điện tử: ATM, Agribank E-Mobile Banking.",
            "Agribank hiện có mạng lưới rộng lớn nhất hệ thống Ngân hàng thương mại Việt Nam với 2.300 chi nhánh, phòng giao dịch, điểm giao dịch lưu động bằng xe ô tô chuyên dùng, hơn 3.000 ATM/CDM có mặt khắp mọi vùng miền trên cả nước,… Agribank hiện cung ứng cho thị trường hơn 200 sản phẩm dịch vụ ngân hàng, luôn thể hiện trách nhiệm, vai trò tiên phong trong thực thi chính sách tiền tệ và các chương trình tín dụng phục vụ phát triển kinh tế nông nghiệp, nông thôn theo chỉ đạo của NHNN.",
            "Để hỗ trợ khách hàng vượt qua khó khăn do ảnh hưởng của dịch bệnh Covid-19, Agribank đã thực hiện nhiều đợt giảm phí dịch vụ và cơ cấu nợ, miễn giảm lãi suất cho khách hàng. Với quyết định miễn phí dịch vụ chuyển tiền trong nước mới lần này, dự kiến có khoảng 18 triệu khách hàng của Agribank được áp dụng chính sách ưu đãi lớn, qua đó góp phần thúc đẩy thanh toán không dùng tiền mặt, đặc biệt là ở địa bàn nông nghiệp nông thôn.",
            "Thu Hà",
            "",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/agribank-mien-100-phi-dich-vu-chuyen-tien-trong-nuoc-a500794.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/17/vv11.jpg",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Tài chính - Doanh nghiệp"
    },
    "https://www.doisongphapluat.com/agribank-ung-ho-1-ty-dong-cho-benh-vien-benh-nhiet-doi-trung-uong-phong-chong-covid-19-a500204.html": {
        "context": [
            "Tiếp tục thể hiện trách nhiệm chung tay cùng Chính phủ và cộng đồng ứng phó và phòng chống Covid-19 trong bối cảnh dịch bệnh bùng phát trở lại và diễn biến phức tạp, sáng ngày 11/5/2021, Agribank ủng hộ 01 tỷ đồng hỗ trợ công tác phòng chống dịch Covid-19 cho Bệnh viện bệnh nhiệt đới Trung ương. Hoạt động trao tặng được diễn ra tại cơ sở 2 của Bệnh viện (Số 78 Đường Giải Phóng, Hà Nội), nhằm đảm bảo an toàn phòng chống dịch theo quy định.",
            "Agribank hỗ trợ Bệnh viện bệnh nhiệt đới Trung ương trong phòng chống dịch Covid-19",
            "Tại buổi trao tặng, đại diện Agribank, Phó Tổng Giám đốc, Chủ tịch Công đoàn Phạm Đức Tuấn và Phó Chủ tịch Công đoàn Ngô Anh Tuấn đã thăm hỏi, động viên các y, bác sĩ, cán bộ bệnh viện đang thực hiện nhiệm vụ tại tuyến đầu chống dịch; đồng thời trao bảng tượng trưng ủng hộ 01 tỷ đồng hỗ trợ bệnh viện trong công tác phòng chống, dịch Covid-19, với mong muốn góp một phần công sức chung tay cùng Bệnh viện Bệnh nhiệt đới Trung ương nỗ lực vượt qua đại dịch.",
            "Thay mặt đội ngũ cán bộ, y, bác sĩ Bệnh viện bệnh nhiệt đới Trung ương, Tiến sĩ, Bác sĩ Lê Văn Dụng - Phó Giám đốc Bệnh viện cảm ơn Ban lãnh đạo và toàn thể người lao động Agribank luôn trách nhiệm, kịp thời hỗ trợ bệnh viện, không chỉ trong đợt dịch Covid-19 lần này, mà còn hỗ trợ trong các đợt bùng phát dịch trước đây.",
            "Trước đó, trong đợt bùng phát dịch Covid-19 vào tháng 4/2020, Agribank trao tặng Bệnh viện bệnh nhiệt đới Trung ương 01 máy điện tim 6 cần, 100 hộp khẩu trang y tế, 100 hộp găng tay y tế để phục vụ công tác khám, chữa bệnh. Tháng 2/2021 vừa qua, Agribank phối hợp Báo Lao động đến thăm hỏi, động viên, trao quà hỗ trợ cán bộ, y, bác sĩ công tác tại Bệnh viện bệnh nhiệt đới Trung ương đang thực hiện nhiệm vụ chống dịch.",
            "Trước tình hình dịch bệnh bùng phát tại các bệnh viện tuyến đầu, chiều ngày 10/5/2021, Agribank cũng đã ủng hộ 02 tỷ đồng hỗ trợ Bệnh viện K trong công tác phòng chống dịch Covid-19.",
            "Việc hỗ trợ kinh phí ủng hộ công tác phòng chống dịch cho Bệnh viện K và Bệnh viện bệnh nhiệt đới Trung ương tiếp tục thể hiện trách nhiệm của Agribank trong việc chung tay cùng các bệnh viện tuyến đầu trong phòng chống dịch Covid-19, xây dựng hình ảnh, uy tín của Ngân hàng luôn đi đầu trong các phong trào, hoạt động an sinh xã hội vì cộng đồng. Với quyết tâm cùng Chính phủ, sự đồng lòng chia sẻ của các tổ chức, cá nhân trong cả nước, Agribank tin tưởng công tác phòng chống dịch tiếp tục phát huy hiệu quả, góp phần nhanh chóng khống chế dịch bệnh và mang lại cuộc sống bình yên cho nhân dân.",
            "P.V",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/agribank-ung-ho-1-ty-dong-cho-benh-vien-benh-nhiet-doi-trung-uong-phong-chong-covid-19-a500204.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/11/bb1.jpg",
                "caption": "Agribank hỗ trợ Bệnh viện bệnh nhiệt đới Trung ương trong phòng chống dịch Covid-19"
            }
        ],
        "section": "Cần biết",
        "subsection": "Tài chính - Doanh nghiệp"
    },
    "https://www.doisongphapluat.com/agribank-ho-tro-benh-vien-tuyen-dau-phong-chong-covid-19-a500168.html": {
        "context": [
            "Trước tình hình dịch bệnh Covid-19 bùng phát trở lại với diễn biến hết sức phức tạp, mức độ lây lan nhanh và nguy hiểm, thể hiện trách nhiệm chung tay cùng Chính phủ và cộng đồng chủ động ứng phó và phòng chống dịch bệnh hiệu quả, chiều ngày 10/5/2021, tại Hà Nội, Agribank trao kinh phí 02 tỷ đồng nhằm hỗ trợ công tác phòng chống dịch Covid-19 cho Bệnh viện K.",
            "Hoạt động trao tặng được diễn ra tại khu vực cổng bệnh viện K cơ sở Tân Triều, đảm bảo giãn cách và an toàn phòng chống dịch theo quy định.",
            "Đại diện Lãnh đạo Agribank trao kinh phí hỗ trợ phòng chống Covid-19 cho Bệnh viện K",
            "Đại diện Agribank, Phó Tổng Giám đốc Nguyễn Thị Phượng và Phó Chủ tịch Công đoàn Ngô Anh Tuấn trao kinh phí 02 tỷ đồng cho đại diện lãnh đạo Bệnh viện K, đồng thời thăm hỏi, động viên các y, bác sĩ, cán bộ bệnh viện đang thực hiện công tác phòng, chống dịch đảm bảo sự an toàn cho cả đội ngũ y, bác sỹ và bệnh nhân vượt qua thời gian cách ly, thực hiện thành công nhiệm vụ khám, chữa, điều trị ung bướu tuyến đầu của cả nước và cùng hệ thống y tế Việt Nam tiếp tục đóng góp vào công cuộc phòng chống dịch hết sức cam go này.",
            "Thay mặt Lãnh đạo Bệnh viện K, Tiến sĩ, Bác sĩ Phạm Văn Bình - Phó Giám đốc chuyên môn Bệnh viện cảm ơn ban lãnh đạo và toàn thể người lao động trong hệ thống Agribank đã kịp thời chung tay, góp sức với Bệnh viện nói riêng và ngành y tế nói chung trong cuộc chiến chống Covid-19.",
            "Trong thời gian qua, trước diễn biến phức tạp của dịch bệnh với sự xuất hiện những biến chủng mới của SARS-CoV-2 đã khiến dịch bệnh bùng phát mạnh trên diện rộng tại nhiều nước trong khu vực và thế giới. Tại Việt Nam, trong đợt bùng phát dịch lần thứ 4 này, nguồn lây nhiễm nguy cơ rất lớn tập trung tại các bệnh viện tuyến đầu trong điều trị của cả nước. Việc hỗ trợ kinh phí phòng chống dịch cho Bệnh viện K thể hiện ý nghĩa nhân văn sâu sắc, khẳng định vai trò, trách nhiệm của Agribank trong việc chung tay bảo vệ và nâng cao sức khỏe cộng đồng, xây dựng hình ảnh, uy tín của người cán bộ Agribank luôn đi đầu trong các phong trào, hoạt động an sinh xã hội vì cộng đồng. Với quyết tâm của Chính phủ, sự đồng lòng chia sẻ của các tổ chức, cá nhân trong cả nước, Agribank tin tưởng công tác phòng chống dịch tiếp tục phát huy hiệu quả, góp phần nhanh chóng khống chế dịch bệnh và mang lại cuộc sống bình yên cho nhân dân.",
            "Cùng với việc chung tay hỗ trợ cho Bệnh viện K, Agribank tiếp tục trao tặng kinh phí hỗ trợ phòng chống dịch Covid-19 cho Bệnh viện nhiệt đới Trung ương, là hai bệnh viện tuyến đầu có nhiều ca lây nhiễm phức tạp trong đợt dịch này.",
            "Thu Hà",
            "",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/agribank-ho-tro-benh-vien-tuyen-dau-phong-chong-covid-19-a500168.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/11/nb1.jpg",
                "caption": "Đại diện Lãnh đạo Agribank trao kinh phí hỗ trợ phòng chống Covid-19 cho Bệnh viện K"
            }
        ],
        "section": "Cần biết",
        "subsection": "Tài chính - Doanh nghiệp"
    }
}