{
    "https://www.doisongphapluat.com/nu-doanh-nhan-hang-tran-thanh-cong-nho-kinh-doanh-thoi-trang-cong-so-a569994.html": {
        "context": [
            "Nổi tiếng là một cô nàng xinh đẹp, kinh doanh giỏi, cô chủ Hằng Trần shop đã sở hữu cơ sở thời trang & mỹ phẩm khang trang sang trọng tại TP.Hồ Chí Minh, với mức doanh thu hàng trăm triệu đồng mỗi tháng. Nhờ chất lượng sản phẩm tốt, giá thành phải chăng mà thương hiệu của cô nàng ngày càng “ăn nên làm ra”.",
            "Là một người có niềm đam mê mãnh liệt với thời trang, sau ngần ấy năm tập trung phát triển kinh doanh, từ một cô chủ nhỏ chủ yếu buôn bán online đã trở thành chủ shop tổng kho sỉ lẻ hàng Quảng Châu được rất nhiều chị em “nghiện shopping” trên khắp cả nước tin tưởng và đồng hành. Với mục tiêu nằm trong Top những thương hiệu thời trang hàng đầu dành cho phái đẹp, nữ doanh nhân Hằng Trần không ngừng phấn đấu và làm việc chăm chỉ để đạt được mục tiêu của mình.",
            "Chủ shop Hằng Trần đã có những chia sẻ truyền cảm hứng về hành trình “vượt qua vùng an toàn” để theo đuổi ước mơ của bản thân. Với chị, kinh doanh bằng “sự tử tế” sẽ là chìa khóa quan trọng nhất để chinh phục trái tim của hàng ngàn khách hàng.",
            "Những bộ quần áo công sở với kiểu dáng sang trọng luôn thu hút các quý cô sành điệu, trong đó có bản thân hằng. Nó không chỉ đơn thuần là một sản phẩm thời trang gọn gàng đi làm mà còn khéo léo tôn lên những đường nét nổi bật chiếm trọn mọi ánh nhìn.",
            "Ban đầu, Hằng Trần muốn kinh doanh mặt hàng này chỉ vì sở thích bản thân. Vì là thời trang Quảng Châu cao cấp nên vốn khá cao. Tuy nhiên sau khi tìm được nguồn hàng chất lượng mà giá lại vô cùng phải chăng, trộm vía số lượng đơn hàng ngày càng tăng lên, có những thời điểm đạt doanh thu hơn nửa tỷ đồng một tháng là điều bình thường.",
            "Cũng giống như nhiều người kinh doanh khác, con đường đi đến thành công của Hằng Trần shop cũng không hề trải đầy hoa hồng. Tuy nhiên ngay từ những ngày đầu chập chững vào nghề, mình đã định hình được chiến lược kinh doanh kỹ lưỡng, từng bước đi phải thật chắc chắn. Đối với lĩnh vực thời trang công sở, ngoài việc phải chuẩn bị một số vốn lớn thì kiến thức về sản phẩm, bắt kịp những xu hướng của thị trường cũng rất quan trọng.",
            "Vì vậy, rủi ro lớn nhất của một người kinh doanh thời trang thường xuyên phải đối mặt đó là vấn đề tồn kho. Mỗi sản phẩm sẽ có một độ hot nhất định, nếu bạn không nắm bắt tốt “thời điểm vàng” thì áp lực đó chắc chắn không tránh khỏi.",
            "Để thương hiệu tồn tại và phát triển vững vàng trước những đợt sóng của thị trường thì chị Hằng luôn cố gắng mang đến những sản phẩm chất lượng nhất. Có lẽ vì lý do đó mà tổng kho sỉ lẻ Hằng Trần ngày càng nhận được sự tin tưởng của nhiều khách hàng trên khắp cả nước.",
            "Với mỗi lượt livestream trên tiktiok của (@hangtran8289), shop đều cháy hàng. Hiện tại, lượng đơn đặt hàng của shop chủ yếu đến từ tiktok và các sàn TMĐT khác. Với 373.0k follower (@hangtran8289) hiện là shop quần áo nữ được nhiều người tin chọn. Khi mua hàng tại Hằng Trần 8289 trên nền tảng tiktok bạn sẽ được sở hữu những món đồ chất lượng, giá rẻ. Các bạn nữ muốn có những bộ outfit xịn sò thì đừng bỏ qua shop này. Bạn sẽ dễ dàng tìm được cho mình những chiếc áo somi, quần âu, vet bộ… chất lượng cao cùng giá thành phải chăng.",
            "Hằng Trần xuất thân là một sinh viên trường y, bén duyên với kinh doanh thời trang là một bước ngoặt của cuộc đời mình. Giai đoạn mới khởi nghiệp, HằngTrần shop là “đứa con tinh thần” được nuôi dưỡng với mục đích chính là tạo nguồn thu nhập để trang trải cuộc sống. Và cho đến thời điểm hiện tại, đích đến của Hằng Trần không chỉ dừng lại ở lợi nhuận mà còn là những giá trị mang đến cho tất cả khách hàng đặt niềm tin vào thương hiệu (@hangtran8289) trong suốt thời gian qua.",
            "Vì vậy dù doanh thu tăng trưởng đều đặn qua từng năm nhưng chị Hằng vẫn không ngừng nhắc nhở bản thân phải hoàn thiện thêm chất lượng sản phẩm, dịch vụ để “Vui lòng khách đến, vừa lòng khách đi”. Điều này được thể hiện qua sự đa dạng về mẫu mã sản phẩm cũng như “độ chịu chi” khi cung cấp với mức giá cực kỳ ưu đãi cho cả khách sỉ và khách lẻ.",
            "Minh Hằng",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/nu-doanh-nhan-hang-tran-thanh-cong-nho-kinh-doanh-thoi-trang-cong-so-a569994.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2023/03/25/anh-1aa.png",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2023/03/25/anh-2aa.png",
                "caption": "Hình ảnh đáng yêu của cô chủ shop Hằng Trần được chụp tại cửa hàng."
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2023/03/25/anh-3aa.png",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2023/03/25/anh-4aa.png",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2023/03/25/anh-5aa.png",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/nestle-duoc-ghi-nhan-ve-no-luc-bao-ve-rung-gop-phan-giam-tac-dong-tu-bien-doi-khi-hau-a568853.html": {
        "context": [
            "Báo cáo “Forest 500” năm 2023 mới đây của Global Canopy đề cao tầm quan trọng của bảo vệ rừng đối với hành động thích ứng và chống biến đổi khí hậu toàn cầu, đồng thời đánh giá về nỗ lực của 500 doanh nghiệp và định chế tài chính trên toàn cầu về góp phần chống nạn phá rừng. Trong đó, Tập đoàn Nestlé xếp hạng Top 3 doanh nghiệp cam kết và hành động mạnh mẽ để ngăn ngừa các nguy cơ phá rừng.",
            "Cụ thể, tổ chức phi lợi nhuận về môi trường Global Canopy (có trụ sở tại Anh quốc) vừa công bố báo cáo thường niên lần thứ 9 “Forest 500” năm 2023, đánh giá chính sách và hành động của 350 công ty và 150 định chế tài chính có tầm ảnh hưởng trên thế giới, liên quan đến nỗ lực góp phần ngăn ngừa nguy cơ phá rừng trong chuỗi cung ứng và các hạng mục đầu tư.",
            "Theo báo cáo, bảo vệ rừng là một yếu tố quan trọng để đạt được các mục tiêu trong Hiệp định Paris về biến đổi khí hậu. Các chính sách nhằm đạt phát thải ròng bằng 0 (Net Zero) của chính phủ các nước sẽ không thể hoàn chỉnh nếu thiếu nỗ lực bảo vệ rừng. Bảo vệ các khu rừng nhiệt đới - nơi cư trú của hầu hết các sinh vật hoang dã trên cạn không chỉ giúp giảm tác động của biến đổi khí hậu mà còn góp phần giải quyết các khủng hoảng thiên nhiên.",
            "Đánh giá về nỗ lực của khối tư nhân, báo cáo đã xếp hạng Nestlé vào Top 3 nhờ các cam kết và hành động cụ thể nhằm ngăn ngừa các nguy cơ gây ra phá rừng và góp phần phục hồi rừng tự nhiên mà vẫn đảm bảo được quyền con người. Báo cáo cũng cho thấy Nestlé là một trong số ít doanh nghiệp tiến hành giám sát hoạt động của các nhà cung ứng và các vùng sản xuất nguyên liệu mà doanh nghiệp đang sử dụng, nhằm thực hiện cam kết về ngăn ngừa phá rừng.",
            "Trước đó, từ tháng 6/2021, Nestlé đưa ra chiến lược hướng đến góp phần ngăn chặn nạn phá rừng trong chuỗi cung ứng của tập đoàn. Bảo tồn, phục hồi rừng cùng các hệ sinh thái tự nhiên quan trọng cũng là một phần trong Lộ trình đạt phát thải ròng bằng 0 vào năm 2050 của Nestlé. Trong đó, bên cạnh các giải pháp giúp giảm lượng phát thải khí CO2 trong toàn bộ hoạt động và chuỗi cung ứng, Tập đoàn Nestlé còn hướng đến mục tiêu đến năm 2030 trồng được 200 triệu cây xung quanh hoặc ngay tại các nông trại mà doanh nghiệp đang thu mua nguyên liệu. Các sáng kiến về trồng cây sẽ góp phần tạo tác động tích cực lâu dài đến con người, thiên nhiên và góp phần giảm tác động của biến đổi khí hậu.",
            "Tại Việt Nam, dự kiến trong năm nay, Nestlé sẽ cùng các đối tác và người nông dân trồng cà phê ở khu vực Tây Nguyên triển khai trồng thí điểm các loại cây rừng và cây ăn quả ngay trên các nương rẫy cà phê theo mô hình nông lâm kết hợp/ trồng xen canh, hướng đến mục tiêu trồng khoảng 2,5 triệu cây trong giai đoạn năm 2023 - 2027. Khi được triển khai thành công và đạt được tổng số lượng cây trồng dự kiến, dự án không chỉ đem lại giá trị kinh tế cho người nông dân, mà còn góp phần hấp thu và lưu trữ khí CO2.",
            "Năm 2022, tập thể nhân viên và nhóm Đại Sứ Môi Trường của Nestlé Việt Nam phối hợp với Trung tâm Bảo tồn Gaia tổ chức hoạt động trồng rừng nhằm nâng cao nhận thức, góp phần tái tạo, phục hồi và tái sinh rừng và hệ sinh thái, hạn chế các tác động tiêu cực của biến đổi khí hậu. Theo đó, Nestlé đã đóng góp 1.000 cây gỗ lớn về Khu bảo tồn Thiên nhiên Văn hóa Đồng Nai. Tất cả cây trồng là những loại cây sẽ cho gỗ quý bản địa và cây làm thức ăn cho động vật hoang dã. Các cây được trồng sẽ liên tục được Gaia và Nestlé theo dõi, giám sát và chăm sóc trong nhiều năm để đảm bảo phát triển tốt.",
            "Với những đóng góp đến cộng đồng, bảo vệ thiên nhiên và phát triển bền vững, Nestlé Việt Nam được Hội đồng Doanh nghiệp vì sự Phát triển bền vững Việt Nam (VBCSD), Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI) bình chọn là doanh nghiệp bền vững nhất tại Việt Nam trong lĩnh vực sản xuất trong năm hai năm liên tiếp (2021, 2022).",
            "Thu Hà",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/nestle-duoc-ghi-nhan-ve-no-luc-bao-ve-rung-gop-phan-giam-tac-dong-tu-bien-doi-khi-hau-a568853.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2023/03/15/nam-2022-nestle-dong-gop-1000-cay-ve-khu-bao-ton-thien-nhien-van-hoa-dong-nai1jfif.jpg",
                "caption": "Năm 2022, Nestlé đóng góp 1.000 cây về Khu bảo tồn Thiên nhiên Văn hóa Đồng Nai"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2023/03/15/a1.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2023/03/15/nestle-da-dong-gop-1000-cay-go-lon-ve-khu-bao-ton-thien-nhien-van-hoa-dong-nai.png",
                "caption": "Nestlé đã đóng góp 1.000 cây gỗ lớn về Khu bảo tồn Thiên nhiên Văn hóa Đồng Nai"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2023/03/15/tat-ca-cay-trong-la-nhung-loai-cay-se-cho-go-quy-ban-dia-va-cay-lam-thuc-an-cho-dong-vat-hoang-da.jpg",
                "caption": "Tất cả cây trồng là những loại cây sẽ cho gỗ quý bản địa và cây làm thức ăn cho động vật hoang dã"
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/co-founder-e-g-beauty-truong-hong-nhy-tu-kinh-doanh-online-tro-thanh-nguoi-truyen-cam-hung-cho-phu-nu-hien-dai-a568342.html": {
        "context": [
            "Hiện nay, một người phụ nữ tự tin, độc lập về kinh tế và biết yêu thương bản thân được xem là hình mẫu của rất nhiều chị em phụ nữ. Và những câu chuyện về các nữ CEO tài ba cũng chính là nguồn cảm hứng cho nhiều chị em. Một trong số những nguồn cảm hứng lớn phải kể đến là hành trình khẳng định giá trị bản thân của Co-Founder E&G Beauty Trương Hồng Nhy. Ngoài vai trò Co-Founder E&G Beauty, Trương Hồng Nhy còn được biết đến với vai trò phát triển LANCI - GENIE-WEILAIYA-NUWHITE.",
            "Cơ duyên đến với nghề làm đẹp",
            "Trương Hồng Nhy là cái tên không còn xa lạ trong lĩnh vực beauty. Là người phụ nữ bản lĩnh, tài năng lại xinh đẹp nên không khó hiểu khi người phụ nữ ấy được xem là nguồn cảm hứng của nhiều chị em. Thế nhưng nhìn vào những thành công ở thời điểm hiện tại, ít ai nghĩ rằng Trương Hồng Nhy đã từng trải qua hành trình không mấy dễ dàng.",
            "Ghi dấu ấn đậm nét khi là một nữ CEO bản lĩnh nhưng ít ai biết trước đó, Trương Hồng Nhy từng tốt nghiệp Cao đẳng sư phạm Huế. Sau khi tốt nghiệp, như bao bạn bè khác, chị cùng từng có thời gian phát triển ổn định với nghề giáo.",
            "Vốn có tính cách nhẹ nhàng nên ban đầu chị lựa chọn công việc bên những trang giáo án. Nhưng sau đó, với sự yêu thích đặc biệt cho nghề làm đẹp, chị đã quyết định vào Sài Gòn và theo đuổi ước mơ dù biết trước sẽ gặp phải không ít khó khăn.",
            "Hành trình khẳng định mình trước vô vàn khó khăn",
            "Dù dành niềm đam mê đặc biệt cho lĩnh vực làm đẹp nhưng không thể phủ nhận rằng thời gian đầu mới chuyển hướng, chị gặp phải không ít khó khăn. Không chỉ thiếu kinh nghiệm, không có vốn, chị còn băn khoăn không biết chọn cho mình hướng đi nào để phù hợp giữa vô vàn hướng phát triển của ngành làm đẹp.",
            "Sau thời gian tìm kiếm, chị đã lựa chọn con đường phát triển kinh doanh online. Chị nhận thấy được tiềm năng, cơ hội, được học hỏi từ những người đi trước, cũng như việc được hỗ trợ bởi đội nhóm.",
            "Với định hướng rõ ràng, mục tiêu làm việc phù hợp cùng sự uy tín, trách nhiệm, chị đã gặt hái được những thành tựu rất đáng tự hào. Sau thời gian dài cố gắng, học hỏi, chị đã  trở thành nhà đồng sáng lập của E&G Beauty và dần khẳng định được giá trị thương hiệu.",
            "Hệ thống ngày một phát triển nhưng những khó khăn mà người phụ nữ đầy bản lĩnh phải đối mặt là chưa bao giờ hết. Vì tự mình tìm tòi, học hỏi từ những bước đầu vào nghề bước tiếp nên chị luôn ấp ủ mong muốn được truyền cảm hứng bởi bản thân là người trải nghiệm nên muốn chị em phụ nữ đều được đẹp, độc lập kinh tế và kiếm được tiền từ công việc bán mỹ phẩm.",
            "",
            "Là một doanh nhân có tâm, có tầm nên sau thời gian phát triển với E&G Beauty, Trương Hồng Nhy còn được biết đến với cương vị là CEO của nhiều thương hiệu có tiếng như LANCI - GENIE-WEILAIYA-NUWHITE. Chị cũng trở thành vị nữ CEO được nhiều đối tác, nhãn hàng đặc biệt coi trọng và đánh giá cao.",
            "Trở thành người truyền cảm hứng cho hàng ngàn chị em",
            "Sau những ngày tháng nỗ lực hết mình, từ một cô gái không có gì trong tay, Trương Hồng Nhy trở thành người phụ nữ đầy bản lĩnh với nhiều thành tựu. Câu chuyện về hành trình làm nên tên tuổi trong ngành Beauty của chị cũng truyền cảm hứng cho hàng ngàn chị em phụ nữ dám đứng lên khẳng định bản thân mình. Chị cũng hy vọng các chị em có thể trở thành người phụ nữ độc lập từ chính công việc kinh doanh mỹ phẩm.",
            "Chị Nhy cũng chia sẻ chị cảm thấy mình may mắn hơn nhiều người. Bởi phía sau chị luôn là cả một đội ngũ tận tâm cũng sự hậu thuẫn vững vàng từ chồng và gia đình. Có được sự hậu thuẫn ấy cũng khiến chị có thể mạnh mẽ đối đầu với những khó khăn, thử thách hay an tâm hơn trong những chuyến công tác dài ngày.",
            "",
            "Bên cạnh đó, Co-Founder E&G Beauty Trương Hồng Nhy còn sở hữu kênh tik tok với lượt tương tác khá ấn tượng. Với việc tập trung chia sẻ kiến thức về mỹ phẩm, làm đẹp, kênh tik tok của chị hiện có hơn 2200 người theo dõi và hơn 31,1k like. Đây là con số ấn tượng với một kênh tik tok chỉ vừa thành lập như của chị Nhy.",
            "",
            "Suốt những năm qua, từ những nỗ lực không ngừng, Trương Hồng Nhy đã tạo dựng được tên tuổi và hệ thống trong giới mỹ phẩm. Bên cạnh đó chị cũng không ngừng học hỏi để bổ trợ cho công việc kinh doanh online của mình ngày càng phát triển. Với những gì chị đã, đang và dự định hướng tới, Trương Hồng Nhy xứng đáng là một nữ CEO, một Co-Founder được nhiều người ngưỡng mộ.",
            "Thông tin liên hệ",
            "Kênh Tik Tok: https://www.tiktok.com/@hongnhyshop",
            "Website: https://mypham.vip/",
            "Facebook: https://www.facebook.com/nhytruong.info",
            "Thu Hà",
            "",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/co-founder-e-g-beauty-truong-hong-nhy-tu-kinh-doanh-online-tro-thanh-nguoi-truyen-cam-hung-cho-phu-nu-hien-dai-a568342.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2023/03/10/t11.png",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2023/03/10/t2.png",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2023/03/10/t3.png",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2023/03/10/t4.png",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/mua-toyota-corolla-cross-trong-thang-3-nhan-uu-dai-lon-a568135.html": {
        "context": [
            "Chào mừng ngày Quốc tế phụ nữ 8/3/2023, hệ thống đại lý Toyota trên toàn quốc triển khai chương trình khuyến mại dành cho khách hàng mua xe Corolla Cross từ ngày 8/3 đến hết ngày 31/03/2023.",
            "Khách hàng sẽ được nhận ưu đãi hỗ trợ 50% lệ phí trước bạ. Cụ thể: Giá trị không vượt quá 44 triệu đồng cho Corolla Cross 1.8V và 38 triệu đồng cho Corolla Cross 1.8G. Chương trình áp dụng cho khách hàng hoàn tất thủ tục thanh toán 100% và đại lý đã xuất hóa đơn Giá trị gia tăng khi mua Corolla Cross 1.8V và Corolla Cross 1.8G được sản xuất trong năm 2022.",
            "Năm 2022 ghi nhận doanh số ấn tượng của Toyota Corolla Cross khi chinh phục hơn 21,000 khách hàng Việt. Mẫu xe SUV đô thị của nhà Toyota cũng thường xuyên góp mặt trong danh sách xe có doanh số bán chạy nhất tại thị trường Việt Nam. Toyota Corolla Cross đạt được kết quả này là nhờ sự tin tưởng của khách hàng dành cho một mẫu xe đô thị với thiết kế hiện đại, là người bạn đồng hành đáng tin cậy trên hành trình chinh phục thành công mới, đem lại sự yên tâm tuyệt đối cùng những trải nghiệm thú vị trên mọi cung đường.",
            "Với chương trình ưu đãi mừng ngày Quốc tế Phụ nữ 08/03, khách hàng có thể dễ dàng sở hữu Toyota Corolla Cross để tận hưởng những chuyến đi tuyệt vời bên người thân và bạn bè. Hãy đến ngay đại lý gần nhất để được trải nghiệm và sở hữu chiếc xe này.",
            "Thu Hà",
            "",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/mua-toyota-corolla-cross-trong-thang-3-nhan-uu-dai-lon-a568135.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2023/03/08/rrr1.jpg",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/ceo-tran-thi-bich-ngan-nu-doanh-nhan-hoi-tu-tai-nang-va-nhan-sac-a567317.html": {
        "context": [
            "CEO Trần Thị Bích Ngân là một trong những doanh nhân nổi tiếng bởi tài năng, nhan sắc và độ giàu có. Không chỉ giỏi kinh doanh, Trần Thị Bích Ngân còn là Hoa hậu có làn da đẹp tại Pháp. Hiện tại, Bích Ngân đang là CEO của công ty TNHH N – Collagen. Đây là thương hiệu chăm sóc da cao cấp N – Collagen với các sản phẩm đến từ thiên nhiên mang lại hiệu quả, an toàn cho người sử dụng.",
            "CEO Trần Thị Bích Ngân sinh năm 1995, quê gốc ở Cà Mau. Nữ doanh nhân 9x đang sở hữu một cơ ngơi bao gồm thương hiệu mỹ phẩm cùng nhiều giải thưởng danh giá. Những thành quả mà chị Trần Thị Bích Ngân có được ngày hôm nay chính là nhờ vào nỗ lực, bản lĩnh của người phụ nữ đặc biệt này. Trẻ tuổi nhưng đầy khát vọng, trong bất kỳ công việc nào nữ doanh nhân cũng dành trọn tâm sức để có được thành quả xứng đáng.",
            "CEO Trần Thị Bích Ngân luôn đặt chất lượng sản phẩm lên hàng đầu trong kinh doanh. Mỗi sản phẩm trước khi đến tay khách hàng phải trải qua hàng loạt những khâu nghiên cứu, kiểm tra nghiêm ngặt. Giải thưởng Miss Beautiful skin là mình chứng cho chất lượng thương hiệu mỹ phẩm mà Hoa hậu Bích Ngân đang điều hành.",
            "Có thể nói, CEO Trần Thị Bích Ngân chính là là hình mẫu lý tưởng cho các chị em phụ nữ hướng tới. Ở độ tuổi đẹp nhất, nữ doanh nhân có trọn vẹn cả tài lẫn sắc. Mà tất cả có được nhờ vào nỗ lực của chính bản thân chị.",
            "Doanh nhân Trần Thị Bích Ngân chia sẻ: “Theo tôi, mỗi người phụ nữ phải biết yêu thương bản thân và trên hết là phải tự do độc lập về tài chính. Khi tài chính vững vàng, bạn cũng sẽ cảm thấy tự tin và tận hưởng cuộc sống thoải mái hơn. Chỉ khi làm chủ được cuộc sống thì chị em mới có thể tỏa sáng và phát huy hết mọi sức mạnh nội tại, bản lĩnh của mình”.",
            "Bằng tất cả những kinh nghiệm tích lũy được sau 12 năm lăn lộn trên thương trường, CEO Trần Thị Bích Ngân mong muốn giúp đỡ hàng ngàn chị em phụ nữ thay đổi cuộc sống, tự tin hơn trong giao tiếp, thoát khỏi cảnh nghèo khó. CEO Trần Thị Bích Ngân đã xây dựng hệ thống kinh doanh bài bản, giúp nhiều chị em có cơ hội tiếp cận với kinh doanh, khởi nghiệp. Nữ CEO tin rằng, một người dẫn đường phù hợp sẽ dẫn dắt họ đến những đỉnh cao. Chính vì thế chị vẫn đang tạo nhiều cơ hội để giúp những ai có ý chí vươn lên có thu nhập hàng trăm triệu mỗi tháng nhờ kinh doanh online.",
            "Nữ doanh nhân thành đạt này chính nhân vật truyền cảm hứng cho hàng ngàn phụ nữ. CEO Trần Thị Bích Ngân chia sẻ sẽ cố gắng nỗ lực phát triển hơn nữa để đem đến nhiều dòng sản phẩm an toàn, sang trọng, đủ tiêu chí chất lượng cho người tiêu dùng trong và ngoài nước. Đồng thời, nữ doanh nhân bằng những chia sẻ thiết thực của mình hy vọng có thể giúp phụ nữ mạnh mẽ hơn, độc lập, tự chủ và biết cách yêu thương bản thân hơn.",
            "Để biết thêm những thông tin về CEO Trần Thị Bích Ngân, các bạn vui lòng truy cập:",
            "Tiktok: https://www.tiktok.com/@bichngantran.29",
            "Facebook: https://www.facebook.com/BichNgan.Info",
            "Dương Thủy",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/ceo-tran-thi-bich-ngan-nu-doanh-nhan-hoi-tu-tai-nang-va-nhan-sac-a567317.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2023/02/28/anh-1ceo.jpg",
                "caption": "Nhan sắc xinh đẹp của CEO Trần Thị Bích Ngân thương hiệu N-Collagen."
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2023/02/28/anh-2ceo.jpg",
                "caption": "CEO Trần Thị Bích Ngân truyền cảm hứng đến nhiều chị em."
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2023/02/28/anh-3ceo.jpg",
                "caption": "CEO Trần Thị Bích Ngân có những chia sẻ thiết thực đến chị em."
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2023/02/28/anh-4ceo.jpg",
                "caption": "CEO Bích Ngân giúp đỡ chị em có thu nhập nhờ kinh doanh online."
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/ggs-viet-nam-cong-ty-dich-thuat-quoc-te-da-ngon-ngu-hang-dau-viet-nam-a565609.html": {
        "context": [
            "GGS Việt Nam trực thuộc của công ty TNHH Dịch Vụ Quốc Tế GGS, một trong những công ty có thâm niên và nhiều năm kinh nghiệm trong lĩnh vực dịch thuật được rất nhiều khách hàng tin tưởng và hợp tác.",
            "Tầm nhìn, sứ mệnh của GGS Việt Nam",
            "Là doanh nghiệp dịch thuật được thành lập từ năm 2018, Công ty TNHH Dịch vụ Quốc Tế GGS (GGS Việt Nam) đã phát triển nhanh chóng trở thành đơn vị nổi bật trong cung cấp các dịch vụ dịch thuật đa dạng, đa ngôn ngữ từ phiên dịch nghe, nói cho đến văn bản.",
            "Tầm nhìn",
            "GGS Việt Nam trở thành biểu tượng niềm tin hàng đầu Việt Nam về chất lượng dịch vụ: Dịch thuật, công chứng, hoàn thuế.",
            "GGS sẽ nâng tầm thương hiệu vươn cao, vươn xa hơn với thị trường quốc tế, từ đó tạo ra cơ hội cho nhiều nhân lực cũng như đón nhận được nhiều hơn quý khách hàng sử dụng dịch vụ chất lượng của công ty.",
            "Sứ mệnh",
            "GGS Việt Nam chuyên cung cấp cho khách hàng chất lượng dịch thuật tốt nhất, với đội ngũ nhân viên được đào tạo chuyên sâu trong lĩnh vực ngôn ngữ, cùng các CTV hợp tác lâu năm với doanh nghiệp. Vì vậy, GGS luôn tự hào đem đến sản phẩm dịch thuật chất lượng, phù hợp với yêu cầu của khách hàng.",
            "Đưa cái tên GGS Việt Nam tiếp cận với nhiều khách hàng hơn nữa ở trong nước và trên thị trường thế giới. Ban lãnh đạo cùng với đội ngũ nhân viên đang không ngừng cống hiến, cố gắng nâng cao mọi dịch vụ trở nên tốt nhất.",
            "Dịch vụ chất lượng, chuyên nghiệp tiên phong tại Việt Nam",
            "GGS Việt Nam cung cấp đầy đủ dịch thuật trên khắp các nước trên thế giới: Anh, Đức, Nga, Thái Lan, Trung Quốc, Ý, Hàn Quốc, Tây Ban Nha, Nauy, Pháp. Lào, Myanmar, Campuchia.Ngoài ra, GGS Việt Nam cũng đang cung cấp đến cho khách hàng đa dạng các dịch vụ dịch thuật khác nhau từ dịch thuật trực tiếp tại các buổi tọa đàm, gặp mặt, dịch thuật sách, báo...",
            "Với đội ngũ nhân viên được đào tạo chuyên sâu trong lĩnh vực ngôn ngữ, cùng các cộng tác viên hợp tác lâu năm với doanh nghiệp. Đội ngũ của GGS Việt Nam phần lớn là các tu nghiệp sinh, người bản xứ hoặc chuyên viên, giảng viên, thạc sĩ. Vì vậy, GGS Việt Nam luôn tự hào sẽ đem đến sản phẩm dịch thuật chất lượng, phù hợp với yêu cầu của khách hàng.",
            "Trong tương lai, GGS Việt Nam hứa hẹn phát triển hơn nữa về nhân lực và vật lực, đem đến cho khách hàng chất lượng dịch thuật tốt nhất, từ đó giúp các cá nhân, doanh nghiệp Việt Nam tăng cường xúc tiến, kết nối với bạn bè năm châu.",
            "Công ty TNHH Dịch Vụ Quốc Tế GGS",
            "Trụ sở chính: P302, Tòa Nhà Thắng Lợi, 49 Lê Đức Thọ, Mỹ Đình 2, Nam Từ Liêm, Hà Nội",
            "• VP giao dịch: T6 Tòa Intracom, 33 Cầu Diễn, Phúc Diễn, Bắc Từ Liêm, Hà Nội",
            "• Chi nhánh Hồ Chí Minh: Tầng 1 Tòa nhà The Jade, số 52-54, Thân Nhân Trung, Phường 13, Q. Tân Bình, TP Hồ Chí Minh",
            "Hotline liên hệ: (84) 96.999.1238 - (84) 247.300.1238",
            "Email: Ggsdichvu@gmail.com",
            "Wedsite: http://hhsvietnam.com",
            "Thái Mỹ",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/ggs-viet-nam-cong-ty-dich-thuat-quoc-te-da-ngon-ngu-hang-dau-viet-nam-a565609.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2023/02/11/anh-1g.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2023/02/11/anh-2g.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2023/02/11/anh-3g.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2023/02/11/anh-4g.jpg",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/phong-thuy-gia-goc-chia-se-cach-nhan-biet-cac-san-pham-da-tu-nhien-va-nhan-tao-a565605.html": {
        "context": [
            "Từ xưa con người đã biết dùng đá tự nhiên để phục vụ đời sống con người, như thời kỳ đồ đá thì con người sử dụng đá tự nhiên để làm công cụ. Khi đã tiến hóa hơn con người dùng đá tự nhiên để làm trang trí nhà cửa, làm đẹp, làm các tác phẩm nghệ thuật, tác phẩm mang ý nghĩa tâm linh, và phong thủy,…",
            "Ngày nay xã hội phát triển con người ngày càng sử dụng nhiều các sản phẩm từ đá hơn trong đời sống. Đá tự nhiên mang lại nhiều lợi ích cho con người mà các loại đá trong tự nhiên thì có hạn nhất là các loại đá thuộc dòng đá quý và đá bán quý. Chính vì nhu cầu cao của thị trường, và sự phát triển của khoa học kỹ thuật nên con người đã nghiên cứu, chế tạo ra các sản phẩm đá có cấu trúc và hình dáng giống với đá tự nhiên (đá nhân tạo).",
            "Để giúp người dùng có cái nhìn rõ hơn thế nào là đá tự nhiên, đá nhân tạo. Với kinh nghiệm nhiều năm trong lĩnh vực đá quý, đá phong thủy tự nhiên, Phong Thủy Giá Gốc xin chia sẻ tổng quan về các sản phẩm được làm từ đá tự nhiên, đá nhân tạo, thậm chí là nhựa tổng hợp. Cho người dùng tránh nhầm lẫn khi mua bán sử dụng.",
            "ĐÁ TỰ NHIÊN LÀ GÌ?",
            "Đá tự nhiên được hình thành từ hàng trăm triệu, thậm chí hàng tỷ năm từ sự hình thành của vỏ trái đất với 3 loại chính phổ biến nhất đá macma, và đá trầm tích chủ yếu dùng trong xây dựng, còn đá biến chất là khoáng vật được hình thành từ sự biến tính của đá Macma, đá trầm tích, thậm chí cả đá biến chất có từ trước do sự tác động của nhiệt độ và áp suất cao.",
            "Do là quá trình hình thành tự nhiên nên các khoáng vật tập trung không đồng đều, một số lẫn vào nhau, tạo thành vân, thớ đá, các vết rạn và tạp chất là các loại đá khác lẫn vào. Dưới đây là một số hình ảnh sản phẩm được làm từ đá tự nhiên. Bằng cảm quan chúng ta cũng có thể nhìn thấy được.",
            "Tác phẩm ngũ phúc, bình hoa ngọc hoàng long đá tự nhiên thường có các vân đá thớ đá không đồng nhất vân đá không giống nhau và nhiều vết rạn, rỗ và phân tầng không đồng nhất.",
            "Cầu thạch anh hồng và thạch anh khói đá tự nhiên có lẫn bao thể là Tourmalin, Actinolite, Hematit và các phân tử Nhôm, Hydrogen, Lithium, Natri, Titan, Magiê hoặc Sắt… Các tạp chất này, chúng chỉ chiếm một tỉ trọng rất nhỏ không đáng kể trong cả một kết cấu và kết quả đẫn đến việc thay đổi màu sắc như ố vàng, hoặc như rỉ sắt, hay mầu đen, thậm chí là các sợi mảnh như tóc (thạch anh tóc) của đá thạch anh tự nhiên.",
            "Đây là tác phẩm tứ linh (long, ly, quy, phụng) và di lặc bằng đá Serpentine tự nhiên nhìn vào tác phẩm chúng ta có thể thấy được màu sắc của sản phẩm không đồng nhất mầu sắc ở các vị trí không giống nhau các vết rạn cũng không giống nhau.",
            "Và đây là tác phẩm tùng hạc bằng đá can thạch gốc ngậm Ruby, Spinel, tourmalin, bên cạnh là cây thạch anh hồng bằng đá tự nhiên các tinh thể và vết rạn màu sắc phân bố dải rác không theo trật tự.",
            "Còn đối với đá quý trang sức do sản phẩm có giá trị cao từ vài chục triệu trở lên, thì công nghệ nhân tạo dựa theo quá trình hình thành của các loại đá quý trong tự nhiên để tạo nên có cấu trúc, mầu sắc, và độ cứng tương đương các loại đá tự nhiên nên rất khó để người dùng bình thường có thể nhận biết được. Vậy nên đối với đá quý trang sức có giá trị cao cách tốt nhất là chúng ta chỉ nên mua sản phẩm khi có giấy kiểm định của các trung tâm kiểm định vàng bạc đá quý có uy tín.",
            "ĐÁ NHÂN TẠO LÀ GÌ?",
            "Đá nhân tạo là loại đá được hình thành do bàn tay và khối óc của con người từ nghiên cứu sự hình thành của đá tự nhiên và dùng máy móc hiện đại để sản xuất đối với đá quý vì chi phí sản xuất cao. Còn đối với các sản phẩm giá rẻ thì con người sẽ dùng bột đá hoặc nhựa tổng hợp để tạo ra. Các sản phẩm từ đá nhân tạo sẽ có cấu tạo đồng nhất, và vân các sản phẩm thường giống hệt nhau.",
            "Đây là sản phẩm tỳ hưu cõng bắp cải được làm bằng bột đá và nhựa tổng hợp, đúc nên khi nhìn vào chúng ta thấy rất bóng bẩy và bắt mắt. Nhìn màu sắc đồng nhất do sản phẩm sản xuất hàng loạt nên giống nhau về kích thước, màu sắc cũng như kiểu dáng.",
            "Trên đây là những chia sẻ của Phong Thủy Giá Gốc về cách nhận biết về đá tự nhiên và đá nhân tạo để bạn đọc có những kiến thức cơ bản, và lựa chọn những sản phẩm từ đá tự nhiên đúng với nhu cầu của mình.",
            "Bạn đọc muốn tham khảo và tư vấn thêm về các sản phẩm đá quý, đá phong thủy tự nhiên có thể liên hệ:",
            "Địa chỉ: Số 24 ngõ 210 đường Ngọc Hồi, Văn Điển, Thanh Trì, Hà Nội",
            "Wesite: https://phongthuygiagoc.com/",
            "Fanpage: https://www.facebook.com/phongthuygiagoc/",
            "Phạm Nguyễn",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/phong-thuy-gia-goc-chia-se-cach-nhan-biet-cac-san-pham-da-tu-nhien-va-nhan-tao-a565605.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2023/02/10/anh-1da.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2023/02/10/anh-2da.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2023/02/10/anh-3da.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2023/02/10/anh-4da.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2023/02/10/anh-5da.jpg",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/nam-2022-tron-ven-cua-luong-minh-dat-khi-tao-duoc-dau-son-an-tuong-trong-hanh-trinh-nghe-thuat-lan-am-nhac-a563517.html": {
        "context": [
            "Mới đây, nam ca, nhạc sĩ Lương Minh Đạt vừa có những chia sẻ thú vị trong năm 2022 vừa qua cũng như bộc bạch những dự định trong năm mới của mình khiến khán giả không khỏi quan tâm, chú ý.",
            "Ca sĩ Lương Minh Đạt được biết đến là một trong những ca sĩ được yêu mến ở mảnh đất miền Tây. Sở hữu giọng hát ngọt ngào, sâu lắng đã giúp anh chiếm được không ít tình cảm từ phía khán giả. Năm 2022 vừa qua cũng đã đánh dấu nhiều cột mốc quan trọng trong sự nghiệp của nam ca, nhạc sĩ khi các sản phẩm âm nhạc cho ra mắt đều nhanh chóng đạt được những thành tích tốt.",
            "Được biết, bên cạnh việc sở hữu giọng hát truyền cảm thì nam ca sĩ người Cần Thơ còn có khả năng sáng tác. Năm vừa qua, Lương Minh Đạt đã cho ra mắt nhiều sản phẩm âm nhạc và tạo được dấu ấn riêng trong lòng của công chúng. Trong đó có thể kể đến như “Nước Mắt Công Nhân”, “Tình Đẹp Miền Tây”, “Hai Chữ Giàu Sang” và “ Cô Út Chung Tình”.",
            "Có vẻ như việc lớn lên từ mảnh đất miền Tây hiếu khách, tình cảm mà những giai điệu, ca từ mà nam ca, nhạc sĩ truyền tải trong các ca khúc nhanh chóng chạm được trái tim của khán giả. Được biết, mỗi sản phẩm âm nhạc mà Lương Minh Đạt trình làng trước công chúng đều thu về lượt xem đáng nể. Đây được xem là động lực lớn giúp cho Lương Minh Đạt có thể tiến xa hơn trên con đường nghệ thuật mà mình lựa chọn.",
            "Bộc bạch về những dự định trong năm mới 2023, Lương Minh Đạt cũng khiến không ít khán giả phải nôn nao, hào hứng. Nam ca sĩ tâm sự rằng “Thời điểm cuối năm Lương Minh Đạt cũng khá bận rộn với công việc kinh doanh của mình, tuy nhiên Lương Minh Đạt và Ekip cũng đã lên kế hoạch thu âm, quay MV cho các sản phẩm âm nhạc chất lượng như ca khúc “Chén Cơm Xứ Người” song ca cùng ca sĩ Lâm Hùng, ca khúc ý nghĩa là tiếng lòng của người con xa quê, xa cha mẹ già vất vả tìm kế mưu sinh nơi xứ người. Ca khúc “Mộng Ước Giàu Sang”, “Em Mơ Giàu Sang” và “Chỉ Vì Giàu Sang” cũng sẽ sớm đươc ra mắt để đáp lại tấm chân tình yêu thương của khán giả dành cho Lương Minh Đạt”.",
            "Bên cạnh vai trò là một ca, nhạc sĩ thì Lương Minh Đạt còn được biết đến với vai trò là doanh nhân tại Việt Nam. Được biết, vừa qua nhờ những bước phát triển nổi bật trong kinh doanh mà anh chàng đã dành riêng một chuyến du lịch đầy chất lượng cho hơn 200 đại lý xuất sắc nhất.",
            "Trong chuyến nghỉ dưỡng tại resort hạng sang ở Phan Thiết, chương trình còn có sự góp mặt của các tên tuổi nổi bật như ca sĩ Lâm Hùng, ca sĩ Lưu Chí Vỹ, nghệ sĩ Chung Tử Long, Hồng Hạnh. Thành công trong lĩnh vực kinh doanh cũng đã giúp nam ca, nhạc sĩ có được nhiều mối quan hệ tốt đẹp và vững bước trên con đường theo đuổi niềm đam mê đối với nghệ thuật.",
            "Vừa qua, tại buổi tiệc cuối năm, Lương Minh Đạt cũng đã dành tặng rất nhiều vàng và hơn 200 phong bì chất lượng cho các đại lý hoàn thành xuất sắc nhiệm vụ trong việc kinh doanh. Chia sẻ về lĩnh vực kinh doanh này của mình, nam ca sĩ không khỏi tự hào bộc bạch rằng đây chính là dòng sản phẩm sạch tiên phong tại Việt Nam có thành phần được chiết xuất từ 11 thảo dược thiên nhiên an toàn, lành tính.",
            "Chính những sự tâm huyết và trung thực trong công việc kinh doanh của mình mà suốt 5 năm qua thương hiệu đã tạo được niềm tin lớn trong lòng khán giả. Những sự tin dùng từ phía khán giả chính là động lực lớn nhất giúp cho Minh Đạt luôn vững tay chèo trong việc hoàn thành sứ mệnh chia sẻ những điều an toàn, tích cực đến cho những người tiêu dùng.",
            "Song song với các hoạt động nghệ thuật và kinh doanh, được biết anh còn thường xuyên tự mình tổ chức các buổi thiện nguyện để giúp đỡ cho bà con nghèo hoàn cảnh khó khăn, các chùa nuôi dưỡng trẻ mồ côi và người già neo đơn... Và trong năm mới Quý Mão này, nam ca sĩ cũng không quên gửi lời chúc sức khoẻ, thành công và hạnh phúc đến tất cả khán giả đã luôn thương yêu anh trong thời gian qua. Hy vọng trong năm mới, Lương Minh Đạt sẽ còn gửi đến người hâm mộ nhiều sản phẩm âm nhạc chất lượng hơn nữa. Sự nghiệp kinh doanh của anh cũng sẽ có nhiều bước phát triển mạnh mẽ và vững bền.",
            "Trần Bình",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/nam-2022-tron-ven-cua-luong-minh-dat-khi-tao-duoc-dau-son-an-tuong-trong-hanh-trinh-nghe-thuat-lan-am-nhac-a563517.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2023/01/15/anh-1dat.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2023/01/15/anh-2dat.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2023/01/15/anh-3dat.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2023/01/15/anh-4dat.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2023/01/15/anh-5dat.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2023/01/15/anh-6dat.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2023/01/15/anh-7dat.jpg",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/lay-thien-lanh-vuon-len-va-tha-thu-hoa-hau-oanh-yen-tan-huong-cuoc-song-binh-yen-sau-bien-co-a561505.html": {
        "context": [
            "Từng là hoa hậu xinh đẹp, quyến rũ, thông minh và đạt được nhiều thành tích cao. Trải qua nhiều biến cố, cuộc sống của Oanh Yến luôn là sự quan tâm của tất cả mọi người.",
            "",
            "Hoa hậu Hồ Oanh Yến sinh năm 1986, quê ở Vũng Tàu. Cô được biết đến là mỹ nhân giàu có nhất nhì showbiz Việt. Không chỉ vậy, Oanh Yến còn gây choáng khi liên tiếp tham gia các cuộc thi sắc đẹp và đạt được nhiều thành tích như Chung kết Hoa hậu Việt Nam 2008, Top 15 Hoa hậu Thế giới người Việt 2010, Nữ hoàng sắc đẹp Thế giới 2019.",
            "Năm 2015, người đẹp dự thi Hoa hậu Thế giới Toàn cầu tại Philippines và bất ngờ đăng quang. Bên cạnh sự nghiệp, đời tư của nàng hậu này cũng có rất nhiều điều thú vị, thu hút đông đảo sự quan tâm, bàn tán của cư dân mạng.",
            "Liên tiếp sau đó, nàng hậu cũng công khai hình ảnh trong quá khứ đầy xơ xác, khác lạ và khẳng định có người hại mình. Nhìn thấy khoảnh khắc này của chân dài sinh năm 1986, ai nấy cũng phải ngỡ ngàng vì không nghĩ rằng cô lại tàn tạ đến như thế.",
            "Trong ảnh, hoa hậu Oanh Yến tóc tai lởm chởm cơ thể gầy gò ốm yếu, làn da đen sạm như người bệnh nặng. So với hình ảnh xinh đẹp, gợi cảm trước đây thì hiện tại cô khác xa một trời một vực.",
            "Hoa hậu Oanh Yến từng lên tiếng khẳng định đã bị chính bạn thân hãm hại mình. Không chỉ bị lừa về tiền bạc, tán gia bại sản, còn khiến cô thân tàn ma dại, thậm chí phải mất một thời gian để điều trị tại bệnh viện tâm thần.",
            "Kể về khoảng thời gian sống không ra sống, thân tàn ma dại đó, Hoa hậu Oanh Yến bất giác rùng mình: “Tôi không nghĩ rằng, bản thân mình đã từng trở thành một con người hoàn toàn thảm hại như vậy, chỉ vì họ muốn quỵt số tiền họ nợ tôi mà họ nhẫn tâm bán đứng tôi, hại tôi thê thảm. Nhưng không sao, tôi tin vào pháp luật và tôi tin vào nhân quả, tôi chỉ muốn thả lỏng và quên đi mọi đau buồn quá khứ, hướng tới thiện lành, giải thoát cho chính những tội lỗi họ đã gây ra cho tôi và gia đình của tôi\".",
            "Sau tất cả, là một người tin tưởng vào Chúa, tin tưởng vào thiện lành, hoa hậu Oanh Yến đã vượt qua được biến cố, rũ bùn đứng lên từ dưới vực sâu, chị đã buông bỏ được những oán hận trong lòng. Quyết tâm vượt qua những đau khổ, những bi kịch đầy đau thương để cùng chồng và 6 nhóc tì trở về một vùng quê ở Đồng Nai sinh sống. Ở đây chị bắt đầu tập trung làm nông nghiệp, là nhà sáng lập Công ty TNHH Nông Nghiệp Sạch Nhật Tâm Minh tại Tổ 5, Ấp Suối Dzui, Xã Túc Trưng, Huyện Định Quán, Tỉnh Đồng Nai với tâm nguyện mang đến nguồn thực phẩm sạch cho người tiêu dùng.",
            "Chính cuộc sống bình dị, tập trung cho những loại rau củ, nông sản sạch đã cân bằng cuộc sống đầy đau khổ của chị trước đây. Thiện lành đã chữa lành vết thương của chị, đưa chị đứng lên, giúp chị tha thứ. Giờ đây, mỗi sớm thức dậy chị đều được hít thở bầu không khí trong veo, thoáng đãng, mùi quê hương bình yên đến lạ.",
            "Công ty TNHH Nông Nghiệp Sạch Nhật Tâm Minh hiện đang phân phối các thực phẩm sạch đến với khách hàng trong và ngoài tỉnh. Bên cạnh đó, chị còn phân phối các loại mỹ phẩm và thực phẩm chức năng hoàn toàn từ thiên nhiên, bảo vệ sức khoẻ. Chị quan niệm rằng, cuộc sống này vô thường, và vốn dĩ chúng ta cũng đừng quá tin tưởng bất kỳ ai. Hãy tin tưởng bản thân, tin vào giá trị bản thân và những gì bạn có thể cống hiến. Hãy luôn an yên và trao yêu thương trong chính những việc làm thiết thực.",
            "Qua câu chuyện đầy nghị lực của hoa hậu Oanh Yến, chúng ta chợt nhận ra rằng, ganh đua hơn thua trong cuộc sống là vô nghĩa, giá trị thật do chính mình làm ra, yêu thương do chính mình gieo đi mới là tồn tại mãi mãi. Hi vọng sau tất cả, nàng hậu của chúng ta vẫn sẽ luôn giữ nụ cười xinh đẹp ấy trên môi bên cạnh gia đình nhỏ đáng yêu của mình.",
            "Mỹ Diệp",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/lay-thien-lanh-vuon-len-va-tha-thu-hoa-hau-oanh-yen-tan-huong-cuoc-song-binh-yen-sau-bien-co-a561505.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2022/12/25/anh-1.png",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2022/12/25/anh-2.png",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2022/12/25/anh-3.png",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2022/12/25/anh-4.png",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2022/12/25/anh-5-new.png",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/phan-bao-long-lan-toa-gia-tri-song-khoe-qua-nhung-video-tiktok-trieu-view-a560088.html": {
        "context": [
            "Sở hữu thân hình chuẩn, chế độ luyện tập, ăn uống khoa học cùng lối chia sẻ duyên dáng, chàng trai Bảo Long đã tạo nên sức hút với cộng đồng mạng trên TikTok khi sở hữu những video “khủng” với hàng triệu lượt xem.",
            "Được CĐM “nhớ mặt gọi tên” qua những video TikTok triệu view",
            "Chàng trai Bảo Long được đông đảo mọi người biết đến với vai trò là một kiện tướng thể hình Quốc gia và là CEO của LMS – Giảm béo chuẩn Y khoa. Anh tự hào khi xây dựng LMS là “cái nôi” giúp đỡ nhiều người xây dựng một lối sống, một thói quen ăn uống khoa học, từ đó giúp cải thiện vóc dáng và sức khỏe của bản thân.",
            "Bên cạnh đó, kênh TikTok “phanbaolonglms” đã và đang gây ấn tượng mạnh với cộng đồng mạng hiện nay. Bảo Long chú trọng chia sẻ những kinh nghiệm, kiến thức về chế độ ăn uống lành mạnh, các thực phẩm dinh dưỡng có lợi, kinh nghiệm tập luyện, cuộc sống hằng ngày cùng những thói quen giúp duy trì một cơ thể chuẩn, khỏe mạnh và cân đối đến những người quan tâm và theo dõi mình.",
            "Đến nay, kênh TikTok của Bảo Long đã chạm mốc “con số khủng” với tổng cộng gần 40 triệu lượt thích và hơn 1 triệu lượt người theo dõi và dự kiến con số này vẫn không ngừng tăng lên. Tất cả những video của anh đều đạt mốc hàng chục, hàng trăm hay cả hàng triệu lượt xem. Đây là một cột mốc ấn tượng đối với một người tay ngang làm TikTok mà bất kì TikToker nào cũng ao ước sở hữu. Điều này càng thể hiện rõ sức hút không hề nhỏ của chàng trai Bảo Long đối với cộng đồng mạng.",
            "Câu chuyện tích cực phía sau những video “triệu view\"",
            "Để có được thân hình đáng mơ ước như hiện nay, Bảo Long đã phải trải qua một giai đoạn tập luyện dài và không ít khó khăn. Nhìn vào anh của hiện tại, đó là thành quả của nhiều năm tập luyện chăm chỉ, kỷ luật bản thân trong việc ăn uống, quyết tâm cao độ. Hiểu được bản thân có sức ảnh hưởng trên nền tảng mạng xã hội, Bảo Long muốn đem những kinh nghiệm tích lũy đó chia sẻ đến cho mọi người, giúp họ hướng đến một lối sống tích cực nhất. Đó cũng chính là sứ mệnh mà Bảo Long muốn mang đến thông qua kênh TikTok của mình.",
            "Bảo Long quan niệm: \"Tất cả chúng ta đang sống trong một thế giới nhịp độ rất nhanh và thường quên coi trọng những giá trị lâu dài. Cuộc đời ngắn ngủi và Long coi cơ thể mình như một báu vật. Nếu chúng ta không chăm sóc cơ thể khi còn trẻ, chúng ta sẽ hối hận trong những ngày tương lai. Hãy luôn phấn đấu và cố gắng hết mình ở tất cả các khía cạnh của cuộc sống”.",
            "TikTok là cầu nối lan tỏa những giá trị sống tích cực",
            "Chia sẻ về việc lựa chọn nền tảng TikTok để lan tỏa những kinh nghiệm cá nhân hữu ích đến với mọi người, Bảo Long cho biết: “Hiện nay, TikTok không chỉ là nền tảng giải trí, mà còn là một mảnh đất ươm mầm nhiều tài năng, nhà sáng tạo nội dung chất lượng. Đây là một kênh truyền thông xây dựng thương hiệu cá nhân hiệu quả, người dùng có thể thoải mái sáng tạo, ghi lại và chia sẻ về mọi khoảnh khắc, lĩnh vực đời sống hàng ngày, thể hiện được cá tính và lan tỏa câu chuyện, truyền cảm hứng tích cực với hàng triệu người một cách dễ dàng”.",
            "Chính vì vậy, Bảo Long không đơn thuần chỉ tạo ra những video mới mục đích giải trí mà còn có mong muốn chia sẻ tới mọi người những góc nhìn chân thực nhất về chăm sóc sức khỏe, bài trừ những content marketing với mục đích không tốt, hướng mọi người tới một lối sống tích cực, khoa học và lành mạnh hơn. Những clip của anh đều được lấy chất liệu từ những điều bình thường trong cuộc sống nhưng lại gây ấn tượng lớn với người xem.",
            "Xây dựng thương hiệu cá nhân qua TikTok",
            "Là một content creator trên TikTok, cần hiểu làm thế nào để nội dung đó cô đọng nhất có thể. Thực tế, sức hút của những video TikTok ngắn hầu hết đều nằm ở khoảnh khắc - càng tự nhiên, càng ngẫu hứng lại càng dễ mang lại cảm xúc cho người xem. Nhiều người nghĩ, thước đo thành công của những video trên TikTok nằm ở lượt view, lượt comment, được nhiều người biết đến. Tuy nhiên, họ quên mất rằng bên cạnh những thứ ấy ra, video đó cũng sẽ rất dễ bị lãng quên nếu không mang lại giá trị nào cho cộng đồng. Do đó, dù làm bất cứ một việc gì đều phải cố gắng tạo ra giá trị cho mọi người nói riêng và xã hội nói chung.",
            "Tuy sở hữu hàng trăm video, nhưng ở mỗi video, Bảo Long lại mang tới cho người xem một trải nghiệm mới, một kiến thức mới mà không bị nhàm chán. Không muốn bản thân phải ở mãi trong một khuôn khổ, Bảo Long luôn thay đổi nội dung các video một cách phong phú để phù hợp với dòng chảy thời gian hiện đại. Hơn nữa, phong cách duyên dáng và tài ăn nói của anh cũng chính là một điểm cộng chinh phục mọi người giữa muôn vàn những TikToker như hiện nay.",
            "Bảo Long cũng chia sẻ rằng, để xây dựng thương hiệu cá nhân trên mạng xã hội nói chung và ở nền tảng TikTok nói riêng, cần phải nắm rõ 4 trụ cột chính, đó là bằng chứng cá nhân, bằng chứng xã hội, uy tín và các mối quan hệ. “Bạn chính là những tuyên bố về chính bản thân bạn”.",
            "TikTok là một sân chơi rất đa dạng, nó đòi hỏi các nhà sáng tạo nội dung phải có “chất” và màu sắc cá tính riêng. Do đó, trong tương lai, Bảo Long vẫn sẽ tiếp tục phát triển kênh Tiktok với thương hiệu cá nhân của mình. Đồng thời trau dồi khả năng của bản thân để mang đến những video chất lượng, ấn tượng, chuyên nghiệp đầy ý nghĩa để “chạm” đến trái tim người xem và lan tỏa thông điệp tích cực cho cuộc sống.",
            "Hàn Uyên",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/phan-bao-long-lan-toa-gia-tri-song-khoe-qua-nhung-video-tiktok-trieu-view-a560088.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2022/12/11/anh-1a.png",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2022/12/11/anh-2.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2022/12/11/anh-3.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2022/12/11/anh-4.png",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2022/12/11/anh-5.jpg",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/gioi-tre-noi-gi-ve-khat-khao-so-huu-can-nha-dau-tien-a558463.html": {
        "context": [
            "Mua nhà luôn là “kế hoạch lớn” và cũng là niềm trăn trở của nhiều bạn trẻ có công việc ổn định, mang nhiều hoài bão đang sống tại các đô thị khắp cả nước.",
            "Sau gần 10 năm tốt nghiệp đại học, Thanh Hằng chọn ở lại Sài Gòn và làm việc trong một công ty quảng cáo tại quận 3. Sau giờ làm việc, Hằng trở về căn hộ thuê cùng hai người bạn khác tại TP.Thủ Đức. Với số tiền tích lũy hiện có, khoảng 500 triệu đồng, cô gái trẻ vẫn luôn khao khát có được một ngôi nhà cho riêng mình.",
            "Câu chuyện của Hằng phần nào cũng là trăn trở của hàng triệu thanh niên Việt Nam, đặc biệt là các bạn ở lứa tuổi 9X đang mong muốn có một căn nhà đầu đời. Nhu cầu trở nên cấp thiết hơn ở các thành phố lớn đang phát triển và có đông dân cư như TP.HCM, Hà Nội, Đà Nẵng, Bình Dương, Bình Định…",
            "Quyết tâm mua nhà hay ở nhà thuê mãi?",
            "Từ xưa đến nay, quan điểm \"an cư lạc nghiệp\" vẫn nằm trong top ưu tiên của người Việt bởi sở hữu một căn nhà mang ý nghĩa ổn định, khẳng định sự trưởng thành cho mỗi người. Và trên thực tế, căn nhà chính là nền móng cho một tổ ấm tương lai vững chắc. Thử tưởng tượng khi bạn lập gia đình và có kế hoạch sinh con nhưng vẫn phải chen chúc trong dãy nhà trọ chật chội sẽ ra sao? Hay khi bạn đã trưởng thành và muốn tìm cho mình một không gian riêng để có thể tự do làm điều mình thích nhưng chưa thể thực hiện được. Vì những lẽ đó mà cho dù tư tưởng sống có hiện đại đi nữa, trong “sâu thẳm”, người trẻ vẫn luôn khát khao sở hữu căn nhà cho riêng mình.",
            "Tuấn Anh, 32 tuổi, hiện là trưởng bộ phận chăm sóc khách hàng của một công ty lớn tại Hà Nội, có thu nhập 27 triệu đồng/tháng. Đây là mức thu nhập được xem là khá của một nhân viên văn phòng tại thành phố này. Hơn 10 năm đi làm, Tuấn Anh đang thuê một căn hộ gần công ty cùng đồng nghiệp. Căn hộ khá tiện nghi, nhưng anh vẫn cảm thấy chông chênh: “Hơn 30 tuổi, chưa sở hữu nổi một căn nhà, lâu lâu bố mẹ người yêu từ quê lên thăm cũng không dám mời qua vì ngại. Vì chưa có nhà nên mình cũng chẳng có dũng khí để lập gia đình, người yêu thì tuổi xuân có hạn, thà mình độc thân thì sống tạm bợ sao cũng được nhưng khi lấy nhau về rồi đi ở nhà thuê còn khổ hơn nữa”.",
            "Không chỉ tại các thành phố lớn, người trẻ cố gắng làm việc, tích cóp tài sản để mua nhà, mà tại các đô thị đang chuyển mình như Phan Thiết (Bình Thuận), Quy Nhơn (Bình Định) hay các thành phố thuộc tỉnh Bình Dương… thế hệ trẻ cũng quyết tâm không kém. Chị Bùi Tuyết, 27 tuổi, sau khi tốt nghiệp đại học, thay vì chọn ở lại TP.HCM, chị theo chồng về Quy Nhơn làm việc. Mức sống tại Quy Nhơn thấp hơn các thành phố lớn, nhưng “cày bừa” hơn 7 năm, hai vợ chồng vẫn chỉ đang trong giai đoạn “để dành tiền mua nhà”. Chị Tuyết tâm sự sau khi sinh con đã đặt quyết tâm mua nhà lên cao vì cần không gian cho con trẻ. “Hiện tại chưa có nhà nên chúng tôi phải gửi bé ở nhà ba mẹ cách Quy Nhơn 30km, cuối tuần về thăm con. Nếu có nhà ở Quy Nhơn, con của tôi sẽ có môi trường giáo dục tốt hơn, ba mẹ lên thăm cháu thường xuyên và ở lại đây cùng vợ chồng”, chị chia sẻ.",
            "Với nhiều người trẻ chưa có nhà, cuộc sống được gói gọn bằng hai chữ “tạm bợ”, nhưng chi phí nhà đất quá cao đã buộc họ phải “tạm hoãn” mục tiêu an cư. Thay vào đó, để tiện cho việc di chuyển và đáp ứng nhu cầu sống năng động, đầy đủ tiện nghi nhiều người chọn cách thuê ở trung tâm với giá “cắt cổ”. Trào lưu sống hiện đại cũng đã xuất hiện một số suy nghĩ không cần mua nhà, để tiền đầu tư chuyện khác và trang trải cuộc sống, đi du lịch đây đó cho “nhẹ thân”, thích ở đâu thuê nhà ở đó như “kiểu sống Mỹ”, nhưng phần nhiều vẫn cố gắng sở hữu căn nhà riêng. Đặc biệt trải qua khoảng thời gian biến động chưa từng có như dịch Covid-19 vừa rồi, khát khao sở hữu một căn nhà riêng để đảm bảo an toàn cho sức khỏe, có một nơi trú ngụ phòng khi bị cắt giảm lao động, hoặc cần một không gian riêng để làm việc tại nhà đã trở nên “cần thiết” mà ai ai cũng nhận ra.",
            "Mua nhà với giá từ 15 triệu đồng/tháng",
            "Rất nhiều người trẻ muốn mua nhà, nhưng theo thống kê hiện nay giá nhà đang cao hơn mức thu nhập trung bình từ 20 - 30%. Vậy đâu là giải pháp để người trẻ thực hiện được khát khao mua nhà?",
            "Theo các chuyên gia, thị trường đang có nhiều biến động, nhưng mặt khác, đây là thời điểm tốt để bất động sản về giá trị thật. Doanh nghiệp địa ốc cần xây dựng nhiều hơn các dự án phù hợp cho đối tượng “lao động vàng” hiện nay, những người trẻ ở độ tuổi 25 – 35 tuổi. Với sự ủng hộ về chủ trương của Chính phủ, Bộ xây dựng và sự chung tay của các doanh nghiệp đầu ngành, ngân hàng, thì đây chính là thời gian hợp lý để mua nhà. Các chuyên gia cũng chỉ ra 3 thuận lợi lớn khi người trẻ quyết định “xuống tiền” ở giai đoạn này: đầu tiên là chính sách mua đang rất hấp dẫn và nhà ở đang trở về giá trị thực; hai là người trẻ đang ở giai đoạn phát triển sự nghiệp - mua nhà là cách phấn đấu, kiểm soát, sử dụng tài chính hợp lý; và cuối cùng cha mẹ hiện nay sinh ít con, nên khi con cái lớn cần sự trợ giúp về tài chính, thì họ luôn sẵn sàng.",
            "Tiên phong các dự án dành cho người trẻ theo tinh thần vì cộng đồng, Hưng Thịnh Land vừa giới thiệu ra thị trường khu căn hộ 9X Quy Nhơn. Đây là dự án hướng đến đối tượng trẻ - những người đang bước những bậc thang đầu trên con đường sự nghiệp và xây dựng tổ ấm mới.",
            "Trước đó, vào giai đoạn thị trường nhà đất đóng băng những năm 2008 - 2013, Hưng Thịnh cũng đã tạo tiếng vang khi tiên phong cung cấp dòng sản phẩm giá vừa túi tiền như chuỗi căn hộ 8X Đầm Sen, 8X Thái An, 8X Plus… (TP.HCM) với giá chưa đến 1 tỷ đồng, giải bài toán an cư cho thế hệ 8X sinh sống và lập nghiệp tại TP.HCM.",
            "Theo đơn vị phát triển dự án, 9X Quy Nhơn là sản phẩm hội tụ nhiều điểm mạnh về vị trí, tiện ích và đặc biệt có mức giá phù hợp với tích lũy của nhiều đối tượng khách hàng, dòng căn hộ 9X sẽ là nơi lý tưởng để xây dựng tổ ấm và vững bước tới tương lai.",
            "9X Quy Nhơn gồm 5 block căn hộ với tên gọi hiện đại: The Glory, The Riches, The Lucky, The Friendly, The Trendy. Mỗi block cao 21 tầng và 1 tầng hầm với diện tích căn hộ đa dạng từ 1 – 3 phòng ngủ và căn hộ studio.",
            "Với người trẻ mua nhà, tiêu chí hàng đầu đặt ra là tiện ích hiện đại. Thấu hiểu tâm lý trên, Hưng Thịnh Land đã bố trí đa dạng tiện ích nội khu tạo nên một không gian sống “chuẩn” cho giới trẻ: vườn nướng BBQ, đường dạo bộ, khu vui chơi trẻ em, công viên, bồ bơi, khu thể thao ngoài trời, sân cầu lông, sân tennis, khu clubhouse, phòng gym, đài phun nước, hồ cảnh quan… Sau một ngày làm việc, trở về nhà, bạn được tận hưởng một cuộc sống đúng nghĩa thư giãn và nhiều niềm vui.",
            "Không dừng ở tiện ích hiện đại, căn hộ 9X Quy Nhơn có giá chỉ từ 1,25 tỷ/căn và áp dụng lịch thanh toán “siêu giãn” chỉ 1%/tháng (khoảng 15 triệu/tháng) đã giúp việc sở hữu nhà của người trẻ trở nên dễ dàng hơn.",
            "Với mức giá “vừa túi tiền” so với thị trường hiện nay sẽ tạo điều kiện cho người trẻ Quy Nhơn sở hữu căn hộ đầu tiên. Đây được xem như “món quà” xứng đáng cho những nỗ lực của người trẻ nhiều đam mê và khát vọng, một bước đệm vững chắc “an cư lạc nghiệp”.",
            "Quang Bình",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/gioi-tre-noi-gi-ve-khat-khao-so-huu-can-nha-dau-tien-a558463.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2022/11/25/istockphoto1169068016.jpg",
                "caption": "Mua nhà là ước mơ của nhiều người trẻ thế hệ Millennials. Ảnh minh họa"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2022/11/25/01htlho-dieu-hoa.jpg",
                "caption": "9X Quy Nhơn – dự án cho người trẻ của Hưng Thịnh Land tại TP.Quy Nhơn, Bình Định."
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2022/11/25/htlpc-be-boi.jpg",
                "caption": "9X Quy Nhơn ghi điểm với đầy đủ tiện ích nội khu. Ảnh: Hưng Thịnh Land"
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/huyen-phi-beauty-center-dia-chi-hoi-tu-cong-nghe-lam-dep-tan-tien-nhat-the-gioi-a558451.html": {
        "context": [
            "Mới ra mắt thị trường vào tháng 9/2022, Huyền Phi Beauty Center đã và đang trở thành địa điểm tin cậy không chỉ của phái đẹp mà còn cho các đấng mày râu.",
            "Trên hành trình làm đẹp, nhiều giải pháp công nghệ hiện đại đã được sáng tạo và phát triển, trong đó không thể không kể đến công nghệ SculpSure, một giải pháp hủy mỡ tầng sâu hiệu quả khắc phục tình trạng mỡ lâu năm, mỡ nội tạng, mỡ sau sinh, đảm bảo an toàn tuyệt đối.",
            "Huyền Phi Beauty Center nơi làm đẹp hoàn hảo của hàng nghìn khách hàng",
            "Ra đời vào tháng 9/2022, Huyền Phi Beauty đã đồng hàng cùng hàng nghìn khách hàng trong và ngoài nước trên hành trình hoàn thiện vẻ đẹp của bản thân.",
            "Điều quan trọng Huyền Phi Beauty là một trong số ít những cơ sở làm đẹp hoạt động khi đã có giấy phép rõ ràng và chỉ cung cấp những dịch vụ làm đẹp đã đăng ký.",
            "Đây là yếu tố quyết định để đông đảo khách hàng và sao Việt lựa chọn Huyền Phi để làm đẹp trong thời buổi thẩm mỹ viện mọc lên như nấm, khó xác định chất lượng như hiện nay.",
            "Huyền Phi Beauty luôn đón đầu xu hướng mới nhất trên thế giới",
            "Hoạt động với phương châm cung cấp dịch vụ làm đẹp công nghệ cao, đáp ứng được cả hai tiêu chuẩn an toàn và chất lượng, Huyền Phi luôn là địa chỉ dẫn đầu trong việc cập nhật nhanh và nhận chuyển giao ứng dụng nhiều công nghệ mới, hiện đại, được chứng nhận FDA về làm đẹp cho “thượng đế” của mình.",
            "Cụ thể Huyền Phi đã cùng thương hiệu nhận chuyển giao công nghệ Sculp Sure từ tập đoàn Hoa Kỳ. Đây là công nghệ hàng đầu thế giới về hỗ trợ hủy mỡ tầng sâu, đảm bảo an toàn, không xâm lấn, không kiêng khem, không cần nghỉ dưỡng, thời gian hồi phục nhanh chóng và thấy hiệu quả rõ sau khi điều trị.",
            "Bên cạnh việc đầu tư trang thiết bị máy móc, công nghệ thì Huyền Phi Beauty còn đầu tư kỹ lưỡng về con người. Từ đội ngũ bác sỹ, chuyên gia, kỹ thuật viên đều có nhiều năm kinh nghiệm, đào tạo bài bản và chuyên môn vững vàng. Họ là những người cực kỳ tâm huyết từng trường hợp khách hàng, luôn đưa ra lời khuyên tuyệt vời để khách hàng có được giải pháp làm đẹp tốt nhất.",
            "Huyền Phi Beauty Center vẫn tiếp tục mở rộng mạng lưới đối tác để tiếp nhận thêm những công nghệ hàng đầu của thế giới. Vì chúng tôi hiểu tay nghề giỏi phải được nâng tầm đỉnh cao công nghệ hiện đại. Có như vậy mới mang đến được những dịch vụ 5 sao cho khách hàng – Chủ tịch Hoàng Phi Huyền chia sẻ.",
            "Lê Linh",
            "",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/huyen-phi-beauty-center-dia-chi-hoi-tu-cong-nghe-lam-dep-tan-tien-nhat-the-gioi-a558451.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2022/11/25/anh-1hp-1.png",
                "caption": "Luôn đón đầu xu hướng làm đẹp và những công nghệ hiện đại hàng đầu thế giới chính là hai yếu tố giúp Huyền Phi Beauty được khách hàng đặt trọn niềm tin."
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2022/11/25/anh-2hp-1.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2022/11/25/anh-3hp-1.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2022/11/25/anh-4hp-1.jpg",
                "caption": "Khách hàng đang làm liệu trình hủy mỡ tại Huyền Phi Beauty."
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2022/11/25/anh-5hp-1.jpg",
                "caption": "Chủ tịch Hoàng Phi Huyền trong buổi lễ chuyển giao công nghệ hủy mỡ SculpSure."
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/nguoi-dep-diem-giang-va-hanh-trinh-lam-nen-ky-tich-hoa-hau-doanh-nhan-hoa-binh-the-gioi-tai-bangkok-a558448.html": {
        "context": [
            "Đích đến cuối cùng của các cuộc thi nhan sắc chính là tôn vinh vẻ đẹp hình thể, tâm hồn, đức hạnh, tài năng của người phụ nữ. Thế nhưng để chinh phục được vị trí cao nhất của cuộc thi danh giá ấy không phải là điều dễ dàng. Và hoa hậu Diễm Giang đã tạo nên kỳ tích đáng ngưỡng mộ tại hoa hậu doanh nhân hòa bình thế giới tại Bangkok.",
            "Diễm Giang là cái tên nổi tiếng cả trong cộng đồng sắc đẹp lẫn cộng đồng doanh nhân. Trước khi đến với cuộc thi hoa hậu doanh nhân hòa bình Thế Giới tại Bangkok, cô đã gây ấn tượng với nhan sắc quyến rũ cùng thần thái khí chất, rạng ngời, là một bóng hồng tài sắc vẹn toàn trong giới doanh nhân. Đến năm 2019, cô đã vượt qua hàng trăm ứng viên tài năng khác để đăng quang ngôi vị hoa hậu doanh nhân hòa bình thế giới và trở thành cái tên đáng tự hào đối với cộng đồng người hâm mộ sắc đẹp Việt Nam.",
            "Lúc đầu, chị biết đến cuộc thi này khi được một người quen chia sẻ. Sau đó, chị được bạn bè và người thân cũng như những người hâm mộ cỗ vũ và tin tưởng rằng chị sẽ làm nên chuyện tại đấu trường sắc đẹp này. Như được tiếp thêm sức mạnh, người đẹp Diễm Giang đã quyết tâm thử sức chính mình.",
            "Khi nói về hành trình khó khăn trên con đường chinh phục ngôi vị cao nhất của một cuộc thi sắc đẹp có tiếng, người đẹp chia sẻ: “Khi tham gia cuộc thi, mình đã dành tất cả tâm huyết, luôn tập trung và cố gắng thể hiện tốt nhất có thể. Càng tiến sâu vào những vòng trong, mình lại càng quyết tâm hơn và có những thời điểm cường độ tập luyện rất khắc nghiệt nhưng mình hiểu rằng không có đích đến thành công nào là dễ dàng. Chia sẻ về khó khăn trong hành trình đến đỉnh vinh quang, nàng hậu bộc lộ: “Các đối thủ của mình tại cuộc thi này đều giỏi, thông minh và xinh đẹp. Khi trao đổi và trò chuyện cùng nhau, mình đã đúc kết được nhiều bài học quý báu cũng như có những trải nghiệm vui vẻ không thể nào quên được. Và thật may mắn khi mình đã đạt được ngôi vị cao nhất của cuộc thi”. Bằng sự xinh đẹp sắc sảo cùng những màn ứng xử chuẩn mực, chiến thắng của Hoa hậu Diễm Giang đã nhận được sự ủng hộ của đông đảo quý khán giả.",
            "Trong thời gian tại vị, Diễm Giang đã hoàn thành tốt sứ mệnh là một người lan tỏa những giá trị tốt đẹp đến với cộng đồng. Cô luôn được người hâm mộ yêu quý cũng như biết đến nhiều bởi tính cách thân thiện và sở hữu nét đẹp giản dị nhưng cuốn hút mọi ánh nhìn. Mặc dù sống ở Canada nhưng nàng vẫn rất tích cực tham gia các sự kiện, đảm nhận vị trí giám khảo các cuộc thi sắc đẹp trong và ngoài nước. Đặc biệt là các dự án thiện nguyện “Quẩy gánh yêu thương, gieo mầm hạnh phúc” đến nhiều nơi còn khó khăn.",
            "Vốn là một người kín tiếng, hoa hậu Diễm Giang thích cuộc sống giản dị, chân thành. Cô luôn trân trọng từng giây phút của cuộc sống và luôn muốn chia sẻ với mọi người về hình ảnh một hoa hậu gần gũi, đời thường.",
            "2 năm vừa qua do ảnh hưởng nặng nề của đại dịch covid 19 nên Diễm Giang mới có dịp về thăm quê hương, gia đình, người thân và bạn bè. Cũng trong dịp này người đẹp tranh thủ thời gian ít ỏi trước khi về lại Canada đã thực hiện chuỗi hành trình thiện nguyện của mình tại trung tâm nhân đạo Quê Hương, tỉnh Bình Dương.",
            "Hoa hậu Diễm Giang tâm sự: \"Kể từ khi đại dịch bắt đầu cho đến nay công việc làm ăn, kinh doanh của tôi tại Canada gặp không ít khó khăn, thu nhập bị giảm sút so với trước khi có dịch. Trong khoảng thời gian đó tinh thần mình suy sụp rất nhiều nhưng mọi việc nhẹ nhàng khi bản thân bình tĩnh lại và nhận ra hoàn cảnh của mình bấy giờ đã là rất may mắn rồi. Thế là mình quyết tâm làm điều gì đó để đóng góp cho xã hội, giúp cho quê hương, vì vậy mình đã lựa chọn làm công tác thiện nguyện để đầu óc được thanh thản, đem lại niềm vui cho người khác cũng là đem lại niềm vui cho chính mình\".",
            "Chia sẻ về quan niệm “hoa hậu” của mình, chị Diễm bộc lộ: “Hoa hậu không chỉ mang vẻ đẹp ngoài mặt hình thể mà còn phải xây dựng vẻ đẹp tâm hồn của một hoa hậu thân thiện, biết thương yêu bản thân và những người xung quanh.” Chính vì quan niệm ấy, hoa hậu Diễm Giang không ngừng lan tỏa giá trị cộng đồng, miệt mài làm việc để gây quỹ thiện nguyện, vận động bạn bè, người xung quanh phát huy năng lượng tích cực sẵn sàng giúp đỡ những mảnh đời bất hạnh, người có hoàn cảnh khó khăn trong cuộc sống…",
            "Đã 3 năm trôi qua kể từ khi đăng quang hoa hậu doanh nhân hòa bình thế giới năm 2019, nàng hậu Diễm Giang vẫn luôn phấn đấu và xây dựng hình ảnh của mình thật đẹp và gần gũi với người hâm mộ. Và tin chắc rằng, với tấm lòng nhân ái của mình, chị sẽ gặt hái được nhiều thành công hơn nữa trong tương lai.",
            "Trần Hòa",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/nguoi-dep-diem-giang-va-hanh-trinh-lam-nen-ky-tich-hoa-hau-doanh-nhan-hoa-binh-the-gioi-tai-bangkok-a558448.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2022/11/25/anh-1ne-1.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2022/11/25/anh-2ne-1.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2022/11/25/anh-3ne-1.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2022/11/25/anh-4ne-1.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2022/11/25/anh-5ne-1.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2022/11/25/anh-6ne-1.jpg",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/doanh-nhan-nguyen-anh-cao-tu-tay-trang-xay-dung-co-do-trieu-do-a555766.html": {
        "context": [
            "“Thất bại thật ra không đáng sợ, đáng sợ là không dám đứng dậy sau vấp ngã” - Đó là châm ngôn sống mà doanh nhân - Nhà đầu tư bất động sản Nguyễn Anh Cao muốn chia sẻ.",
            "Hành trình gian khó",
            "Được biết, anh sinh ra tại vùng quê nghèo Kim Sơn - Ninh Bình, từ nhỏ anh đã là một người lao động cần cù và học tập siêng năng. Khi vào Sài Gòn lập nghiệp năm 19 tuổi với những khát khao của tuổi trẻ, anh tâm niệm rằng: chỉ có con đường kinh doanh mới có thể giúp bản thân thoát nghèo và làm giàu. Cho nên anh đã cố gắng làm rất nhiều việc khác nhau như vừa phục vụ quán cà phê, vừa giao báo và card điện thoại,… để mưu sinh và kiếm sống.",
            "Song Song đó, anh cũng luôn tìm tòi con đường để bước chân vào kinh doanh với số vốn vay mượn ít ỏi. Rồi cơ duyên cũng đến khi anh chọn khởi nghiệp với các loại máy vật lý trị liệu, thiết bị y tế. Chỉ sau 4 năm, đã biến một chàng trai “tay trắng” khi chỉ vừa học hết lớp 12 trở thành triệu phú đô la được bao người mơ ước, ngưỡng mộ. Nhưng cuộc đời không như mơ, vỏn vẹn chỉ sau 3 năm anh lại trở về con số 0 khi gánh trên vai một đống nợ nần, áp lực.",
            "Không nản lòng, anh lại tiếp tục tìm hướng đi mới cho cuộc đời mình, quyết định thử sức kinh doanh với sản phẩm phân bón hữu cơ vi sinh. Kiếm được một số vốn anh lại lao vào đầu tư các mô hình mạo hiểm hơn. Một lần nữa anh phá sản.",
            "Thành công trên con đường bất động sản",
            "Mỗi sự thành công hay thất bại đều cho chúng ta những kinh nghiệm quý giá. Đối với doanh nhân Nguyễn Anh Cao cũng vậy, sau những “cú ngã” đau, anh rút ra được bài học sâu sắc về cách quản trị tài chính và đầu tư. Để vận dụng tốt hơn những yếu tố đó cũng như hạn chế tối đa những rủi ro vào công việc kinh doanh ở tương lai.",
            "Cho đến năm 2016, nhận thấy đây là thời kỳ tăng trưởng mạnh mẽ của thị trường bất động sản cùng những tiềm năng vô cùng lớn nên anh đã dồn hết TÂM - TRÍ - LỰC để đầu tư vào lĩnh vực này. Không phụ sự kỳ vọng của bản thân và gia đình của mình, anh đã gây dấu ấn với các chiến lược kinh doanh thông minh hiện đại, giúp anh mua bán thành công các dự án lớn BĐS khi đồng hành cùng Công ty cổ phần đất vàng Phú Cường, đưa tên tuổi của lên hàng top các lãnh đạo xuất sắc. Và hiện tại anh cũng chính thức nắm giữ chức vụ Phó chủ tịch HĐQT tại Công ty cổ phần đất vàng Phú Cường. Với tốc độ tăng trưởng đội nhóm nhanh chóng, liên tục kết nạp thêm nhiều thành viên mới, nhân bản nhiều thủ lĩnh trẻ cho mình.",
            "Hiện tại, được biết mức thu nhập của anh được ước tính triệu đô, anh mong muốn và khao khát sẽ giúp được các thành viên của mình chạm đến ước mơ kinh doanh bất động sản dễ dàng. Cũng như giúp họ kiếm được thu nhập với con số ước mơ từ chính năng lực, công sức bỏ ra.",
            "Đối với anh, thị trường bất động sản vô cùng lớn và đầy tiềm năng, là vĩnh cửu, về dài hạn luôn luôn tăng trưởng. Dân số trên bề mặt trái đất ngày càng đông, mà quỹ đất thì hữu hạn. Như vậy theo nguyên lý cung cầu thì chắc chắn bất động sản sẽ tăng giá. Vì vậy, muốn thành công bền vững phải có một kế hoạch lâu dài thì mới đánh nhanh và thắng nhanh được.",
            "“Ở bất cứ một cương vị nào, dù là kinh doanh bất cứ một ngành nghề nào, chúng ta nên làm thật thì khách hàng sẽ đón nhận sản phẩm”. Vì vậy, trong kinh doanh anh luôn coi trọng chữ TÍN để xây dựng và phát triển thương hiệu. Chữ tín không chỉ trong quan hệ giữa công ty với khách hàng mà còn trong quan hệ giữa nhân viên và lãnh đạo. Nếu sự trung thực và chữ tín không được duy trì trong nội bộ doanh nghiệp thì chẳng có gì đảm bảo cho tính chân thật với khách hàng.",
            "Nhìn lại hành trình gây dựng sự nghiệp, anh cho biết vì đam mê kinh doanh mà anh đã vượt qua mọi gian nan, vất vả ban đầu. Thu hoạch lớn nhất từ nghề là niềm tin mãnh liệt của sự thành công, chiếm được tình cảm, sự tin cậy của khách hàng.",
            "Thành công mà Doanh nhân Nguyễn Anh Cao có được là minh chứng cho những sự cố gắng và nỗ lực không ngừng. Chúc anh luôn mạnh khỏe, hạnh phúc để tiếp tục hành trình chinh phục thành công trên con đường sự nghiệp của mình.",
            "Hà Trần – Duyên Mỹ",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/doanh-nhan-nguyen-anh-cao-tu-tay-trang-xay-dung-co-do-trieu-do-a555766.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2022/10/30/anh-1nq.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2022/10/30/anh-2nq.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2022/10/30/anh-3nq.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2022/10/30/anh-4nq.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2022/10/30/anh-5nq.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2022/10/30/anh-6nq.jpg",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/yen-sao-dt-nest-khanh-hoa-chao-san-5-dong-san-pham-moi-a548433.html": {
        "context": [
            "DT Food vừa “chào sân” 5 dòng sản phẩm mới, phù hợp dành cho tất cả các lứa tuổi, cung cấp, bổ sung các chất DHA, Vitamin D3, K2, Taurine – Lysine cùng nhiều dưỡng chất khác, .giúp cải thiện sức khỏe và nâng cao hệ miễn dịch, phát triển hệ xương, trí não,..",
            "Công ty TNHH Sản xuất Thương mại Xuất nhập khẩu  D&T (tọa lạc tại thôn Lương Hòa, xã Vĩnh Lương, TP.Nha Trang, Khánh Hòa) vừa “chào sân” với 5 dòng sản phẩm mới từ Yến Sào DT Nest Khánh Hòa. Đây là dòng sản phẩm yến sào mới lần đầu tiên xuất hiện tại Việt Nam.",
            "Theo ông Nguyễn Quang Duy – Giám đốc Công ty TNHH Sản xuất Thương mại Xuất nhập khẩu  D&T: \"Khánh Hòa là địa phương có tiềm năng để phát triển nghề nuôi chim yến, có các dãy núi, đảo nhô ra biển. Chính vì vậy mà chất lượng của các loại sản phẩm từ yến sào cũng được khách hàng trong và ngoài tỉnh ưa chuộng.",
            "Với thị hiếu cũng như yêu cầu của người tiêu dùng ngày càng cao, đơn vị đã mạnh dạng đầu tư sản xuất và cho ra đời 5 dòng yến sào DT Nest Khánh Hòa rất phù hợp dành cho tất cả các lứa tuổi. Đặc biệt, trong đó có cả trẻ em và người lớn\".",
            "Ông Duy cho biết thêm, các dòng sản phẩm mới gồm: yến sào Hồng sâm Collagen, Sữa tổ yến Canxi – Orafti dành cho người lớn, Yến sào Hồng sâm - Đông trùng hạ thảo, Sữa non tổ yến dành cho trẻ em và Sữa tổ yến dành cho trẻ em. Các sản phẩm này sẽ cung cấp, bổ sung các chất DHA, Vitamin D3, K2, Taurine – Lysine,...",
            "\"Đặc biệt, các chất dinh dưỡng này không những hỗ trợ hệ tim mạch, mà còn bổ sung giúp ngăn ngừa loãng xương, cải thiện hệ tiêu hóa; ngăn ngừa sự lão hóa, giúp trẻ hóa làn da, cải thiện sức khỏe và nâng cao hệ miễn dịch; tăng cường thị lực, nâng cao hệ miễn dịch, phát triển hệ thần kinh; giúp tăng cường trí tuệ, chiều cao, cân nặng, phát triển hệ xương, trí não,...\" , ông Duy chia sẻ.",
            "Đáng chú ý, tất cả các dòng sản phẩm Yến Sào DT Nest Khánh Hòa được sản xuất theo công nghệ hiện đại, với đội ngũ công nhân chuyên nghiệp. Với việc đạt nhiều chứng nhận về chất lượng và thương hiệu. Yến sào DT Nest Khánh Hòa đang hướng mục tiêu xuất khẩu sang Hoa Kỳ - thị trường vốn nổi tiếng “khó tính” và nghiêm ngặt trong các bước kiểm soát chất lượng.",
            "Sản phẩm yến sào mang thương hiệu DTNEST đạt chứng nhận \"Sản phẩm tiêu biểu nông thôn cấp quốc gia.",
            "Ngoài ra, hiện Công ty còn đang cung cấp các dòng sản phẩm mang thương hiệu rong nho tách nước Okinawa, Vmax, Rong nho sấy khô Okinawa và Rong nho tươi Vmax theo tiêu chuẩn và chất lượng quốc tế.",
            "Năm 2013 sản phẩm rong nho tách nước  Vmax & Okinawa của công ty đã được Cục xúc tiến thương mại – Bộ Công thương mời tham dự Triễn lãm Quốc tế 2013 tại thành phố Cheonan, Hàn Quốc. Hiện nay, sản phẩm của công ty đã được xuất khẩu sang Mỹ, Canada, Nhật Bản, Hàn Quốc, Trung Quốc, Đài Loan,...",
            "Vùng nuôi trồng rong nho biển của DT Group được xác lập kỷ lục Việt Nam là Vùng nuôi trồng và Sản lượng rong nho biển lớn nhất Việt Nam, bên cạnh đó Sản phẩm Rong Nho Okinawa được chứng nhận OCop 4 sao.",
            "Trong năm 2022, công ty dự kiến tiếp tục triển khai nhiều chương trình cho các tỉnh thành khu vực miền Trung, miền Bắc và miền Nam với mong muốn tri ân và đồng hành cùng khách hàng để ngày càng phát triển. DT Food quyết tâm đưa ra thị trường nhiều dòng sản phẩm tốt và cao cấp hơn, phát triển hệ sinh thái yến sào và rong nho – hai sản vật quý của Khánh Hòa.",
            "Không chỉ dừng lại tại thị trường trong nước,hiện tại công ty đang mở rộng hệ thống phân phối qua các nước như Nga, Hàn Quốc, Trung Quốc, Mỹ, ….",
            "Sản phẩm yến sào của DT Food được chứng nhận là sản phẩm công nghiệp nông thôn tiêu biểu cấp quốc gia năm 2021.",
            "Ngày 20/8, Công ty TNHH DT Food tổ chức chương trình Kỷ niệm 10 năm thành lập nhằm tri ân gắn kết khách hàng và ra mắt sản phẩm mới.",
            "Bởi DT Food hiểu rằng, có được hệ thống phân phối trong nước như hiện nay, là kết quả nỗ lực không ngừng nghỉ của phía công ty cùng với sự đồng hành của khách hàng.",
            "Chương trình nhằm tri ân khách hàng đã gắn bó và tin tưởng trong suốt thời gian qua; được triển khai như một tour du lịch về Nha Trang. Trong đó, khách hàng sẽ được tham quan du lịch thành phố, thăm quan khu nhà máy sản xuất yến sào và rong nho và tham dự lễ ra mắt sản phẩm mới.",
            "Đáng chú ý, trong chuỗi hoạt động của chương trình, công ty tổ chức buổi Hội nghị khách hàng tại Khu du lịch Champa island – TP.Nha Trang. Với chủ đề \"Một thập kỷ chăm sóc sức khỏe người Việt\", công ty hiểu rằng: Sự gắn kết với khách hàng là sự gắn kết bền chặt để cùng nhau phát triển.",
            "Trong suốt hơn 10 năm qua, DT Food đã có mặt tại tại 64 tỉnh và thành phố trên cả nước với hệ thống mạng lưới đại lý, nhà phân phối rộng khắp – gần 300 đại lý và Nhà phân phối.",
            "PV",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/yen-sao-dt-nest-khanh-hoa-chao-san-5-dong-san-pham-moi-a548433.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2022/08/20/anh-1-2.jpg",
                "caption": ": DT Food tổ chức chương trình Kỷ niệm 10 năm thành lập nhằm tri ân gắn kết khách hàng và ra mắt sản phẩm mới."
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2022/08/20/anh-4.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2022/08/20/anh-5.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2022/08/20/anh-7.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2022/08/20/anh-8.jpg",
                "caption": "Các dòng sản phẩm mới của Yến Sào DT Nest Khánh Hòa."
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2022/08/20/anh-9.jpg",
                "caption": "Vùng nuôi trồng rong nho biển của DTGROUP được xác lập kỷ lục Việt Nam là Vùng nuôi trồng và Sản lượng rong nho biển lớn nhất Việt Nam."
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2022/08/20/anh-10.jpg",
                "caption": "Sản phẩm yến sào của DT Food được chứng nhận là sản phẩm công nghiệp nông thôn tiêu biểu cấp quốc gia năm 2021."
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/htc-cung-nong-dan-lam-giau-va-ra-mat-them-san-pham-ca-phe-tot-cho-suc-khoe-a545573.html": {
        "context": [
            "Ngày 23/7, Tập đoàn HTC tổ chức Đại hội cổ đông lớn nhất sau gần một năm thành lập. Đại hội thu hút 100 cổ đông sáng lập từ khắp mọi miền tổ quốc để cùng thông qua kế hoạch, hướng tới mục tiêu “HTC cùng nông dân làm giàu”.",
            "Theo đó, Tập đoàn HTC tổ chức Đại hội cổ đông lớn nhất sau gần một năm thành lập. Đại hội thu hút 100 cổ đông sáng lập từ khắp mọi miền tổ quốc để cùng thông qua kế hoạch, hướng tới mục tiêu “HTC cùng nông dân làm giàu”.Được biết đến là Tập đoàn tiên phong trong lĩnh sản xuất ra các dòng cà phê tốt sức khoẻ, chỉ sau gần một năm thành lập, HTC tự hào là đơn vị đi đầu về các dòng cà phê tốt cho sức khỏe với mạng lưới tiêu thụ tại gần 60 tỉnh thành.",
            "Bà Nguyễn Thị Hậu – Chủ tịch HĐQT Tập đoàn HTC cho biết, với 4 giá trị cốt lõi luôn được Tập đoàn theo đuổi là: Ngon - Sạch - Tinh khiết - Giá thành hợp lý, HTC đã đạt được những thành tựu to lớn, mặc dù thành lập phát triển trong thời gian dịch COVID – 19 đầy khó khăn.Với công nghệ sản xuất chất lượng theo tiêu chuẩn khắt khe như FDA, nhà máy chuẩn GMP để cho ra những sản phẩm cà phê chất lượng nhất, rất nhiều khách hàng đã dùng và khẳng định các dòng cà phê của HTC mang lại kết quả tốt, cảm nhận được sự thay đổi bản thân.",
            "Hiện, HTC đang phối hợp với các nhà máy chế biến nhằm thu mua cà phê của người nông dân từ Buôn Ma Thuật với cam kết bao tiêu sản phẩm với giá thành cạnh tranh nhất để người nông dân an tâm canh tác.",
            "Bên cạnh đó, HTC cũng đang chuyển giao nhà máy sản xuất, dây chuyền công nghệ từ Mỹ về Việt Nam, từ đó tạo công ăn việc làm cho người lao động. Thời gian sắp tới, HTC cũng có kế hoạch mở rộng nhà máy từ miền Nam ra tỉnh miền Trung và miền Bắc nhằm tăng quy mô cung cấp hàng đến thị trường Việt Nam và xuất khẩu.",
            "Bên cạnh những dòng cà phê đã được giới thiệu rộng rãi như: Cà phê đông trùng hạ thảo; cà phê phấn hoa; cà phê Hồng Sâm 6 năm Hàn Quốc; cà phê gừng…lần này HTC tiếp tục cho ra mắt thêm những dòng cà phê tốt cho sức khoẻ như: cà phê xanh, cà phê dừa…Nổi bật là sản phẩm cà phê xanh (Green coffee). Đây là sản phẩm mới được chế biến từ hạt cà phê tươi. Cà phê xanh được xem là thực phẩm giúp hỗ trợ giảm cân hiệu quả, thanh lọc cơ thể và hỗ trợ điều trị bệnh tiểu đường. Cà phê xanh chứa chất tự nhiên giúp làm sạch độc tố khỏi gan, cholesterol xấu, cặn bã trong cơ thể…",
            "Các dòng cà phê của HTC đều chứa nhiều hoạt chất chống oxy hóa, đặc biệt là 2 chất quan trọng giúp ngăn chặn quá trình hấp thụ tinh bột và ức chế thèm ăn là: caffein và axit chlorogenic.",
            "HTC cũng đang bắt tay vào triển khai các xe bán cà phê lưu động (HTC Coffee Shop) bắt đầu từ tháng 7/2022 tại các khu vực cổng trường đại học và toà chung cư lớn ở Hà Nội.",
            "Bà Nguyễn Thị Hậu cho biết, sau những bước đầu đưa vào hoạt động thành công, Ban lãnh đạo HTC cũng các thành viên sáng lập sẽ triển khai nhanh chóng mô hình này tại 63 tỉnh thành. Mô hình này sẽ tạo thêm lượng việc làm thêm rất lớn cho các bạn sinh viên.",
            "“Với ưu thế chi phí mặt bằng, chi phí đầu tư ban đầu thấp nhưng lợi nhuận cao cộng với lợi thế là các sản phẩm cà phê chất lượng sẵn có cùng giá cả cạnh tranh, HTC Coffee Shop sẽ là hình thức đầu tư hợp lí và lâu bền”, bà Hậu nhấn mạnh.",
            "Khánh Ngân",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/htc-cung-nong-dan-lam-giau-va-ra-mat-them-san-pham-ca-phe-tot-cho-suc-khoe-a545573.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/do-thi-chang/2022/07/24/-htc-cung-nong-dan-lam-giau-va-ra-mat-them-san-pham-ca-phe-tot-cho-suc-khoe---.jpeg",
                "caption": "Tập đoàn HTC tổ chức Đại hội cổ đông lớn nhất sau gần một năm thành lập."
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/do-thi-chang/2022/07/24/-htc-cung-nong-dan-lam-giau-va-ra-mat-them-san-pham-ca-phe-tot-cho-suc-khoe-.jpg",
                "caption": "Bà Nguyễn Thị Hậu – Chủ tịch HĐQT Tập đoàn HTC phát biểu tại buổi lễ."
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/do-thi-chang/2022/07/24/-htc-cung-nong-dan-lam-giau-va-ra-mat-them-san-pham-ca-phe-tot-cho-suc-khoe.jpeg",
                "caption": "Các dòng sản phẩm mới của HTC Group."
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/ceo-one-value-10-nganh-nghe-o-viet-nam-thu-hut-dong-von-khung-tu-nhat-ban-a544504.html": {
        "context": [
            "Hơn 2 năm kể từ khi đại dịch COVID-19 xuất hiện, vị thế của Việt Nam trong mắt các nhà đầu tư Nhật Bản được củng cố, tăng lên nhanh chóng. Rất nhiều doanh nghiệp Nhật Bản đang tìm kiếm cơ hội đầu tư vào Việt Nam vì tốc độ phục hồi ấn tượng và các chính sách thông thoáng để nền kinh tế phục hồi.",
            "Việt Nam dẫn đầu về cơ hội với các nhà đầu tư Nhật Bản",
            "Trước đây, với các nhà đầu tư Nhật Bản thì Trung Quốc và Ấn Độ là 2 thị trường hàng đầu để lựa chọn đầu tư. Xếp thứ ba mới là Việt Nam. Tuy nhiên “bảng xếp hạng” này đã thay đổi kể từ sau 2 năm đại dịch COVID-19. Với tốc độ phục hồi ấn tượng, cộng thêm việc được nâng hạng tín nhiệm dài hạn từ BB lên BB+ đã khiến nhiều nhà đầu tư Nhật Bản coi Việt Nam là thị trường hấp dẫn hàng đầu.",
            "Giữa tháng 6 vừa qua, công ty ONE-VALUE INC - doanh nghiệp chuyên tư vấn chiến lược kinh doanh cho doanh nghiệp Nhật Bản vào thị trường Việt Nam, đã tổ chức buổi hội thảo xúc tiến thương mại. Buổi hội thảo thu hút hơn hơn 140 người đăng ký tham gia, đại diện cho hơn 100 doanh nghiệp lớn của Nhật Bản tham gia, trong đó chủ yếu là các doanh nghiệp đại chúng trong các lĩnh vực như: Dược phẩm, logistic, bất động sản, ngân hàng, IT... và đại diện một số cơ quan chính phủ cũng như một số tỉnh của Nhật Bản như: Saitama, Tokushima…",
            "10 ngành đầu tư hấp dẫn tại Việt Nam",
            "Buổi hội thảo gồm 2 phần, thứ nhất là định vị Việt Nam ở đâu trên thị trường thế giới, với những thông tin mới nhất được cập nhật kịp thời sau 2 năm diễn ra dịch COVID-19. Phần thứ hai quan trọng nhất đó là chia sẻ cụ thể về cơ hội kinh doanh thị trường Việt Nam. Trong đó, tập trung vào 10 ngành nghề lĩnh vực bao gồm: Lĩnh vực kinh doanh giảm thải CO2, năng lượng tái tạo, nông nghiệp - lâm nghiệp thông minh, dây chuyền lạnh, ngành thương mại điện tử (EC), dược phẩm, phát triển Offshore, thực phẩm chế biến, chuyển đổi số và điều dưỡng.",
            "Phát biểu tại buổi hội thảo, bà Phi Hoa – CEO của ONE-VALUE INC cho biết: “Sau hơn 2 năm đại dịch COVID-19, Việt Nam đang có những bứt phá mạnh mẽ để đẩy mạnh khôi phục kinh tế. Với hàng loạt chính sách kích cầu hấp dẫn, cơ hội kinh doanh đối với các nhà đầu tư trong các lĩnh vực truyền thống cũng như các trong các ngành nghề mới như giảm thải khí CO2 sẽ mang lại nguồn thu lớn cho Việt Nam. Chính vì vậy, các doanh nghiệp có chiến lược hoạt động trong lĩnh vực này trong tương lai sẽ tăng giá trị nhiều lần về cả mặt kinh tế cũng như uy tín, điều này sẽ là ưu điểm cực lớn để thu hút các nhà đầu tư đến từ Nhật Bản”.",
            "Bên cạnh chia sẻ cơ hội trong những lĩnh vực mới đầy tiềm năng, bà Phi Hoa cũng chia sẻ thêm thông tin đáng chú ý, hiện nay dân số Việt Nam vẫn đang gia tăng khá nhanh, tuy nhiên ở các thành phố lớn đã có dấu hiệu già hóa vì vậy ngành hộ lý, chăm sóc sức khỏe cho người già tại khu vực đô thị có không gian rất lớn để phát triển cũng như tiềm năng để các nhà đầu tư nước ngoài lựa chọn. Hiện nay, đã có rất nhiều dự án hợp tác giữa Việt Nam với Nhật Bản để nghiên cứu về tiềm năng của ngành nghề này.",
            "Kết thúc hội thảo, bà Phi Hoa nhấn mạnh, đối với các doanh nghiệp Nhật Bản, trong thời gian 3-5 năm tới sẽ có rất nhiều cơ hội đầu tư, kinh doanh tại Việt Nam. Đồng thời, các doanh nghiệp Việt cũng đặc biệt coi trọng mối quan hệ với các đối tác đến từ xứ sở Hoa Anh đào. Chính vì vậy, trong tương lai gần, các dòng vốn đầu tư của Nhật Bản sẽ tạo thành làn sóng mạnh, rót vốn tìm kiếm “miền đất hứa” tại thị trường Việt Nam.",
            "ONE-VALUE – doanh nghiệp với loạt thương vụ tư vấn chiến lược “khủng”",
            "ONE-VALUE INC là một doanh nghiệp có nhiều kinh nghiệm chuyên tư vấn cho các doanh nghiệp Nhật Bản tiến vào thị trường Việt Nam. Hiện tại, ONE-VALUE INC đang tiếp nhận rất nhiều yêu cầu từ phía Nhật Bản như khảo sát để xây dựng chiến lược kinh doanh hoặc mua lại các doanh nghiệp Việt Nam.",
            "Ngoài nghiệp vụ chính là đáp ứng các yêu cầu từ các nhà đầu tư Nhật Bản thì ONE-VALUE INC cũng đang đẩy mạnh, giúp đỡ các doanh nghiệp lớn của Việt Nam triển khai mởi rộng hoạt động kinh doanh sang thị trường Nhật Bản để có thể thành lập các công ty con, đại lý để bán được các sản phẩm made in Việt Nam đến người tiêu dùng Nhật.",
            "PV",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/ceo-one-value-10-nganh-nghe-o-viet-nam-thu-hut-dong-von-khung-tu-nhat-ban-a544504.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/hoa-anh-thinh/2022/07/14/10-nganh-nghe-o-viet-nam-thu-hut-dong-von-khung-tu-nhat-ban-01.jpg",
                "caption": "Nhiều nhà đầu tư Nhật Bản coi Việt Nam là thị trường hấp dẫn hàng đầu hiện nay."
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thanh-ngoc/2022/07/15/z35680461997046cdaccaeb77a821438972cd366726e49.jpg",
                "caption": "Bà Phi Hoa nhận định, doanh nghiệp Nhật Bản sẽ có nhiều cơ hội đầu tư vào Việt Nam trong thời gian tới."
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/san-bay-van-don-noi-lai-duong-bay-di-tp-ho-chi-minh-tu-27-10-a517328.html": {
        "context": [
            "Sau thời gian gián đoạn vì dịch Covid-19, các đường bay thương mại tại Sân bay quốc tế Vân Đồn (Quảng Ninh) chính thức hoạt động trở lại từ ngày 27/10, mở đầu là đường bay Vân Đồn – TP. Hồ Chí Minh.",
            "Sân bay quốc tế Vân Đồn (Quảng Ninh)",
            "Cụ thể, đường bay Vân Đồn – TP. Hồ Chí Minh do Bamboo Airways khai thác từ 27/10 với tần suất 3 chuyến/tuần (vào thứ 2, 4, 7), tương ứng với lịch bay trong tháng 10 vào các ngày 27/10 và 30/10. Các chuyến bay khởi hành từ TP. HCM lúc 15:05 và từ Vân Đồn lúc 18:10.",
            "Hãng hàng không Vietjet Air dự kiến khai thác từ ngày 31/10 với tần suất 1 chuyến/ngày vào tất cả các ngày trong tuần ở các khung giờ khởi hành: Từ TP. HCM lúc 15:50 và từ Vân Đồn lúc 18:45.",
            "Hành khách làm thủ tục check-in tại Sân bay Vân Đồn",
            "Tuân thủ nghiêm ngặt các chỉ đạo về công tác phòng chống dịch bệnh, hành khách khởi hành từ sân bay Tân Sơn Nhất về sân bay Vân Đồn sẽ bắt buộc phải có kết quả xét nghiệm âm tính với SARS-CoV-2 theo phương pháp RT-PCR hoặc xét nghiệm nhanh kháng nguyên có giá trị trong vòng 72 giờ kể từ thời điểm lấy mẫu xét nghiệm đến trước thời điểm khởi hành chuyến bay.",
            "Ngược lại, nếu di chuyển từ sân bay Vân Đồn, hành khách chỉ cần đáp ứng một trong 3 điều kiện: Chứng nhận đã tiêm đủ liều vắc xin phòng COVID-19 (liều cuối cùng đã được tiêm ít nhất 14 ngày và không quá 12 tháng tính đến thời điểm khởi hành chuyến bay); hoặc có giấy chứng nhận khỏi bệnh COVID-19 hoặc có giấy ra viện không quá 6 tháng tính đến thời điểm khởi hành chuyến bay; hoặc có kết quả xét nghiệm âm tính với SARS-CoV-2 theo phương pháp RT-PCR hoặc xét nghiệm nhanh kháng nguyên có giá trị trong vòng 72 giờ kể từ thời điểm lấy mẫu xét nghiệm đến trước thời điểm khởi hành chuyến bay.",
            "Kiểm tra an ninh tại Sân bay Vân Đồn",
            "Việc nối lại đường bay thương mại Vân Đồn – TP. Hồ Chí Minh nhằm đáp ứng nhu cầu đi lại của người dân giữa các địa phương kể trên trong bối cảnh Chính phủ cho phép mở lại các chuyến bay nội địa chở khách thường lệ đảm bảo thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch Covid-19, nhằm thực hiện mục tiêu kép phát triển kinh tế song song với phòng chống dịch bệnh Covid-19.",
            "Ông Phạm Ngọc Sáu, Giám đốc sân bay Vân Đồn khẳng định: “Cảng hàng không quốc tế Vân Đồn luôn đặt an toàn cho cán bộ nhân viên và người dân lên hàng đầu. Song song với công tác phòng dịch, tuân thủ tuyệt đối các yêu cầu và quy định, chúng tôi sẽ đồng hành, phối hợp chặt chẽ cùng tỉnh Quảng Ninh trong các hoạt động kích cầu du lịch, xúc tiến mở rộng các đường bay khác trong và ngoài nước, đưa sân bay Vân Đồn thành cửa ngõ quan trọng kết nối, phát triển kinh tế xã hội của Quảng Ninh cũng như khu vực Đông Bắc với cả trong nước và quốc tế, góp phần phục hồi kinh tế sau đại dịch”.Cũng theo ông Phạm Ngọc Sáu, sân bay Vân Đồn được trang bị hệ thống giám sát bằng camera hiện đại, giúp giám sát việc đi lại của hành khách. Sân bay Vân Đồn cũng yêu cầu hành khách phải đeo khẩu trang trong suốt quá trình làm thủ tục tại nhà ga, bố trí nước rửa tay sát khuẩn tại các quầy thủ tục, cửa ra vào ga, đồng thời dán thông báo và đọc loa phát thanh hướng dẫn hành khách tuân thủ quy định phòng dịch.",
            "Là một trong số ít các sân bay được Chính phủ chọn đón người Việt từ các vùng dịch trên thế giới về nước suốt hai năm qua, cũng là sân bay duy nhất thực hiện thí điểm đón hành khách sử dụng hộ chiếu vắc xin về nước, sân bay Vân Đồn đã chứng minh hiệu quả cao trong công tác phòng chống dịch bệnh, ngăn ngừa lây lan ra cộng đồng.",
            "Tính từ đầu tháng 2/2020 đến nay, sân bay Vân Đồn đã đón tổng cộng 249 chuyến bay giải cứu và chở chuyên gia với gần 50.193 lượt khách, đảm bảo tuyệt đối an toàn và hạn chế tối đa nguy cơ lây nhiễm chéo dịch bệnh.",
            "Thu Hà",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/san-bay-van-don-noi-lai-duong-bay-di-tp-ho-chi-minh-tu-27-10-a517328.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/10/26/25.jpg",
                "caption": "Sân bay quốc tế Vân Đồn (Quảng Ninh)"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/10/26/26.jpg",
                "caption": "Hành khách làm thủ tục check-in tại Sân bay Vân Đồn"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/10/26/27.jpg",
                "caption": "Kiểm tra an ninh tại Sân bay Vân Đồn"
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/nam-phu-quoc-co-gi-ma-gioi-dau-tu-do-xo-tim-den-a510757.html": {
        "context": [
            "Với việc sở hữu nhiều lợi thế vượt trội cả về thiên nhiên và hạ tầng, Nam Phú Quốc đang đứng trước cơ hội cất cánh để trở thành một trong những tâm điểm phồn hoa mới của châu Á, có thể sánh vai với những thiên đường vốn đã rất nổi tiếng của thế giới như Bali hay Phuket.",
            "“Miền đất hứa” của giới thượng lưu",
            "Vài năm trở lại đây, Phú Quốc đang được xem là một trong những điểm đến có tốc độ phát triển đột phá tại Đông Nam Á, đặc biệt trong lĩnh vực du lịch và bất động sản gắn với du lịch.",
            "Khu vực nam Phú Quốc hội tụ nhiều thương hiệu khách sạn, nghỉ dưỡng hàng đầu thế giới",
            "Về du lịch, nhờ có sự đầu tư bài bản của các “đại bàng Việt” tầm cỡ như Sun Group, Vingroup…, hạ tầng phục vụ du lịch của đảo ngọc được phát triển đồng bộ và hiện đại, đặc biệt là khu vực Nam đảo. Chỉ riêng trong lĩnh vực lưu trú, Nam Phú Quốc đã hội tụ rất nhiều những thương hiệu khách sạn, nghỉ dưỡng hàng đầu thế giới như: Marriott International với JW Marriott Phu Quoc Emerald Bay – Top 6 trong 100 khu nghỉ dưỡng tốt nhất thế giới, Accor Hotels với Premier Residences Phu Quoc Emerald Bay- Khách sạn căn hộ hàng đầu châu Á 2020; Premier Village Phu Quoc Resort – Khu nghỉ dưỡng biệt thự hàng đầu châu Á 2020; hay mới đây nhất là thương hiệu xa xỉ Rosewood Hotels Group với “ngôi làng ven biển” New World Phu Quoc Resort.",
            "Bên cạnh đó, với sự đầu tư mạnh tay của Sun Group, Nam đảo ngày càng hoàn thiện hệ thống dịch vụ vui chơi giải trí đẳng cấp, với những công trình gây tiếng vang như tuyến cáp treo vượt biển Hòn Thơm dài nhất thế giới, tổ hợp vui chơi giải trí biển Sun World Hon Thom Nature Park, Công viên nước hiện đại nhất Đông Nam Á Aquatopia…",
            "Vị thế ngày càng thăng hạng của đảo du lịch Phú Quốc được bảo chứng bởi sự tôn vinh, đánh giá ưu ái vượt trội của các tổ chức quốc tế như: Top điểm đến du lịch tốt nhất châu Á do kênh truyền hình quốc tế CNN bình chọn; Top 15 điểm đến hoàn hảo cho những người muốn nghỉ hưu do trang web International Living bình chọn; hay mới đây nhất Tạp chí Time cũng đưa Phú Quốc vào top 100 điểm đến tuyệt nhất thế giới năm 2021.",
            "",
            "Thị trường bất động sản nam Phú Quốc luôn sôi động ngay cả khi đại dịch Covid-19 diễn biến phức tạp",
            "Trong khi thị trường bất động sản Việt Nam chứng kiến sự trồi sụt thất thường do ảnh hưởng của đại dịch, các chủ đầu tư “bế quan” chờ diễn biến thị trường, thì bất động sản tại Nam Phú Quốc vẫn vô cùng sôi động. Các dự án lớn do Sun Group đầu tư liên tục mở bán thành công, bất chấp đại dịch. Sun Grand City New An Thoi với 862 căn nhà phố thương mại và nhà phố liền kề. Sun Premier Village Primavera với dãy shophouse như bước ra từ tấm postcard của vùng Địa Trung Hải. Hay mới đây nhất là dự án phức hợp Sun Grand City Hillside Residence với khu shophouse The Center và các dự án cao tầng hướng biển The Hill.",
            "Tận dụng triệt để lợi thế hiếm có về điều kiện thiên nhiên và vị trí địa lý lý tưởng, kết hợp với sự đầu tư bài bản về quy hoạch, hạ tầng, cùng sự tham gia của những “người khổng lồ” quốc tế trong việc kiến tạo và triển khai dự án, Sun Group đã “bày” ra cho giới đầu tư địa ốc một bữa tiệc thịnh soạn đủ loại sản phẩm, đa dạng phân khúc cũng như nhiều mức giá tiền khác nhau. Nam Phú Quốc vì thế đã thu hút đông đảo khách hàng, từ những nhà đầu tư “cá mập” cho đến những vợ chồng trung niên mong muốn mua ngôi nhà thứ hai ven biển để tận hưởng tuổi hưu.",
            "Nam Phú Quốc sẽ còn phát triển đến đâu?",
            "Chẳng phải ngẫu nhiên mà ngay sau khi Phú Quốc được công nhận là thành phố biển đảo đầu tiên của Việt Nam, nhiều chuyên gia kinh tế đã nhận định rằng, với việc hội tụ cùng lúc nhiều lợi thế thuận lợi, Phú Quốc đang đứng trước vận hội lớn để bứt phá tương tự như Singapore và Phuket (Thái Lan), để trở thành tâm điểm phồn hoa mới của châu Á.",
            "",
            "Nam Phú Quốc được đánh giá có tiềm năng lớn để trở thành tâm điểm phồn hoa mới của châu Á",
            "“Chúng ta đã nhìn thấy các thành phố du lịch trên thế giới như Maldives, hay gần đây là Singapore đã tạo được dấu ấn. Thế nhưng, chúng tôi đánh giá Phú Quốc còn có nhiều lợi thế hơn Singapore, nếu có đầu tư đúng hướng, có các chính sách, cơ chế để khuyến khích các doanh nghiệp phát triển, đặc biệt là các doanh nghiệp trong nước tham gia đầu tư vào Phú Quốc, tạo ra hệ thống hạ tầng du lịch đẳng cấp, chất lượng.” – GS. TS Nguyễn Văn Đính đánh giá.",
            "Và nhận định này ngày càng cho thấy tính đúng đắn, nếu nhìn vào sự phát triển của Nam đảo trong thời gian gần đây và cả trong dài hạn.",
            "Đồng hành với sự phát triển của Phú Quốc, Sun Group đưa ra chiến lược đầu tư “thâm canh” tại Nam đảo. Tập đoàn này sẽ không ngừng bổ sung các công trình, dịch vụ mới, đưa Nam đảo ngày càng được nâng tầm về quy mô, luôn mới mẻ, luôn là hấp lực để khám phá, trải nghiệm. Nam Phú Quốc đang được “lập trình” để là nơi du khách sẽ muốn quay trở lại nhiều lần, còn nhà đầu tư thì liên tục có sản phẩm mới để thêm vào khối tài sản của mình.",
            "",
            "Cụ thể, sắp tới đây, loạt dự án vui chơi giải trí “khủng” sẽ được Sun Group phát triển tại nam đảo như cây Cầu Hôn với thiết kế độc nhất vô nhị, các show diễn Vortex kết hợp giữa công nghệ và ánh sáng, các khu chợ đêm, quảng trường, hệ thống khách sạn, nhà hàng cao cấp quản lý bởi Hilton, quầy bar bãi biển do thương hiệu Taetro vận hành… Nam Phú Quốc sớm thôi sẽ trở thành tâm điểm của lễ hội, tiệc tùng và sự kiện, một yếu tố không thể thiếu của những điểm đến du lịch hàng đầu.",
            "Còn về mảng bất động sản, từ nhu cầu lớn của thị trường, Nam đảo cũng đang được Sun Group tiếp tục đẩy mạnh đầu tư với định hướng trở thành điểm đến dẫn đầu xu hướng “wellness living” – phong cách sống tôn vinh sức khoẻ. Tập đoàn này đang chuẩn bị ra mắt một dòng sản phẩm second home chăm sóc sức khoẻ mang đậm tinh thần nghỉ dưỡng xa xỉ kết hợp với không gian sống theo “chất riêng” lần đầu tiên xuất hiện tại Phú Quốc.",
            "",
            "Nam Phú Quốc - điểm đến dẫn đầu xu hướng “wellness living”",
            "“Đó sẽ là một “ngôi làng” biệt thự thượng lưu mang phong cách nhiệt đới, được bao bọc bởi 3 tầng thiên nhiên: vườn – rừng - biển cùng hệ thống tiện ích phục vụ chăm sóc sức khỏe toàn diện, cao cấp”, đại diện Sun Property (thành viên Sun Group) tiết lộ.",
            "Theo báo cáo của Redfin - một công ty môi giới BĐS nổi tiếng trên thị trường toàn cầu, những người dư giả tài chính dồn tiền vào ngôi nhà thứ hai khiến cho sự gia tăng nhu cầu đối với sản phẩm này đang ở mức kỷ lục, tăng 100% trong tháng 10/2020 so với tháng 10/2019. Đó là lý do vì sao thời gian qua Phú Quốc luôn là điểm nóng đầu tư, bởi có lẽ khó có nơi nào thích hợp để sở hữu “second home” hay hiện thực hóa không gian sống “wellness” hơn Phú Quốc.",
            "Thu Hà",
            "",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/nam-phu-quoc-co-gi-ma-gioi-dau-tu-do-xo-tim-den-a510757.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/08/20/01-1.jpg",
                "caption": "Khu vực nam Phú Quốc hội tụ nhiều thương hiệu khách sạn, nghỉ dưỡng hàng đầu thế giới"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/08/20/02-1.jpg",
                "caption": "Thị trường bất động sản nam Phú Quốc luôn sôi động ngay cả khi đại dịch Covid-19 diễn biến phức tạp"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/08/20/03-1.jpg",
                "caption": "Nam Phú Quốc được đánh giá có tiềm năng lớn để trở thành tâm điểm phồn hoa mới của châu Á"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/08/20/04-1.JPG",
                "caption": "Cầu Hôn – một trong những công trình biểu tượng đang được kiến tạo tại nam đảo ngọc"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/08/20/05.jpg",
                "caption": "Nam Phú Quốc - điểm đến dẫn đầu xu hướng “wellness living”"
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/bua-com-yeu-thuong-chia-se-de-gan-nhau-hon-a508172.html": {
        "context": [
            "Chương trình \"Bữa cơm yêu thương\" do Công ty Phú Long cùng CBNV phát động đã cung cấp hơn 600.000 suất cơm, hàng chục tấn lương thực, thực phẩm trong hơn một tháng qua.",
            "Thực hiện chỉ thị 16, toàn TP.HCM đang giãn cách xã hội, các bác sĩ đang ngày đêm chiến đấu tại tuyến đầu chống dịch. Hàng trăm ngàn người bị cách ly, phong toả, không có việc làm, không có cơm ăn.",
            "Trong \"tâm bão\" của dịch bệnh lần này, với tình yêu thương, trách nhiệm xã hội “chia sẻ để gần nhau hơn”, Tập đoàn Sovico, Công ty Phú Long, Quỹ Phúc Tâm và Hội từ thiện Tường Nguyên tiếp tục hành trình thiện nguyện với chương trình “Bữa cơm yêu thương” tại Bếp ăn từ thiện Phú Long trên đường Nguyễn Hữu Thọ, xã Phước Kiển, huyện Nhà Bè.",
            "Trong suốt thời gian giãn cách xã hội, Bếp ăn từ thiện Phú Long đã và đang cung cấp hơn 600.000 suất cơm cùng hàng chục tấn lương thực, thực phẩm. Mỗi ngày hơn 20.000 phần cơm chay và mặn miễn phí được chương trình \"Bữa cơm yêu thương\" chuyển đến y bác sĩ ở các bệnh viện dã chiến, khu cách ly, những hoàn cảnh nghèo khó. Mỗi phần ăn bao gồm cơm, rau, canh và món chính sẽ thay đổi món theo từng ngày, đồng thời có thêm 1 hộp sữa tươi hoặc trứng gà hay trái cây để giúp bà con được tăng cường sức khoẻ.",
            "Đối với các y bác sĩ, các tình nguyện viên làm việc tại các cơ sở y tế, chương trình chuẩn bị những phần ăn đầy đủ dưỡng chất, đa dạng về món ăn, món tráng miệng để mọi người có đủ năng lượng hoạt động trên mặt trận chống dịch.",
            "",
            "Các tình nguyện viên được định kỳ test covid và thực hiện phương châm “3 tại chỗ” để đảm bảo Bếp ăn luôn đỏ lửa 24/24.",
            "“Chúng tôi phải tăng cường nguyên liệu, tăng cường nhân lực và thay ca nhau để thực hiện các khâu. Ai cũng tất bật lo toan sợ không đủ, không kịp mang cơm đến cho mọi người” chị Thanh, một tình nguyện viên của chương trình chia sẻ.",
            "Anh Phan Bá Cường (Tài xế Grab) tình cờ biết được chương trình “Bữa Cơm Yêu Thương” qua một người bạn. Do bị ảnh hưởng của dịch, phải nghỉ hẳn việc chạy xe chở khách, anh đã đăng kí cùng các tình nguyện viên khác thổi lửa, nấu những bữa cơm ấm tình người tại Bếp ăn từ thiện. Anh Cường chia sẻ “Ai cũng chịu tác động trong những ngày thành phố giãn cách, tôi không có tiền để giúp những người khác nên tôi góp chút sức để mang đến những bữa cơm cho bà con ở Sài Gòn”.",
            "",
            "Tạm thời thất nghiệp nhưng anh Phan Bá Cường (tài xế Grab) lại hành động bằng cả trái tim giữa những ngày đại dịch.",
            "",
            "Hơn 20.000 suất ăn mỗi ngày được cung cấp cho các bệnh viện, khu cách ly.",
            "Bên cạnh các suất cơm, chương trình còn chuẩn bị các phần quà với mỗi phần gồm gạo, mì tôm và các loại gia vị thiết yếu nhằm đảm bảo cuộc sống của các hộ gia đình nghèo trong khu vực bị phong toả. Chị N. Anh, một người đang ở khu phong tỏa cảm động chia sẻ: “Hôm nay nhận được hộp cơm mà giật mình vì cơm của bếp ăn đã nổi tiếng từ lâu ở khâu nấu gạo ngon và sạch. Tự nhiên rớt nước mắt, từ nào giờ chưa nghĩ có ngày mình cần nhận đến cơm từ thiện nhưng đến giờ phút này người giàu hay nghèo cũng cần được \"bữa ăn yêu thương\" đúng nghĩa, vừa thơm dẻo và còn nóng ấm tình người\".",
            "Cuộc chiến chống Covid 19 có thể còn kéo dài, những suất cơm nghĩa tình từ Bếp ăn từ thiện Phú Long vẫn đều đặn mỗi ngày chuyển tới những người yếm thế trong xã hội, các y bác sĩ nơi tuyến đầu,… để cùng nhau chia sẻ yêu thương, và không ai bị bỏ lại phía sau. Trong lúc đất nước gặp khó khăn thì điều thiện, cái đẹp được lan toả trong cộng đồng xã hội, chính những liều thuốc tinh thần quý giá, giúp dịch bệnh sớm được đẩy lùi.",
            "Chương trình \"Bữa cơm yêu thương\" đã được thực hiện hơn 10 năm, nhất là trong các đợt cao điểm. Với tấm lòng nhân ái để không một ai bị bỏ lại phía sau trong cuộc chiến chống dịch, mỗi phần cơm gửi gắm nhiều tình cảm, yêu thương, mong muốn góp thêm sức mạnh để đội ngũ y bác sĩ tuyến đầu, người dân cùng mạnh mẽ vượt qua đại dịch.",
            "LÊ THÀNH",
            "",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/bua-com-yeu-thuong-chia-se-de-gan-nhau-hon-a508172.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/07/26/anh-1-l-2.jpg",
                "caption": "\"Bữa cơm yêu thương\" vẫn đang hoạt động hết công suất để hoàn thành hơn 20.000 phần cơm mỗi ngày."
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/07/26/anh-2-l-2.jpg",
                "caption": "Các tình nguyện viên được định kỳ test covid và thực hiện phương châm “3 tại chỗ” để đảm bảo Bếp ăn luôn đỏ lửa 24/24."
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/07/26/anh-3-l.jpg",
                "caption": "Tạm thời thất nghiệp nhưng anh Phan Bá Cường (tài xế Grab) lại hành động bằng cả trái tim giữa những ngày đại dịch."
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/07/26/anh-4-l.jpg",
                "caption": "Hơn 20.000 suất ăn mỗi ngày được cung cấp cho các bệnh viện, khu cách ly."
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/gcoop-viet-nam-trao-tang-phan-qua-tri-gia-hon-1-8-ty-cho-cac-benh-vien-tuyen-dau-phong-chong-dich-covid-19-a507607.html": {
        "context": [
            "Công ty GCOOP Việt Nam đã đến thăm và trao tặng 550 phần quà cho đội ngũ y tế tuyến đầu tại Bệnh viện Bệnh Nhiệt Đới Trung Ương và Bệnh viện Đa khoa huyện Mỹ Đức - Hà Nội.",
            "Mỗi bệnh viện là một pháo đài, mỗi nhân viên y tế là những chiến sĩ tuyến đầu chống dịch",
            "Những ngày này, khi dịch bệnh Covid-19 đang diễn biến phức tạp, toàn bộ hệ thống y tế, đặc biệt là các bệnh viện tuyến đầu trở thành điểm nóng. Hình ảnh hàng trăm y bác sĩ, nhân viên y tế trên tuyến đầu chống dịch phải làm việc xuyên ngày đêm trong bộ đồ bảo hộ ngột ngạt dưới tiết trời nóng bức, lả đi vì kiệt sức đã tạo xúc động mạnh mẽ cho cộng đồng về tinh thần trách nhiệm, hy sinh của người “chiến sĩ áo trắng”.",
            "GCOOP gửi tặng 450 phần quà thực phẩm bảo vệ sức khỏe “CK BALANCE POWER” cho tập thể Y Bác sĩ tại Bệnh viện Bệnh Nhiệt Đới Trung Ương.",
            "Công việc căng thẳng, thức khuya, ăn uống vội vã, không đủ dinh dưỡng,… trở thành những trở ngại hằng ngày cho các “chiến sĩ áo trắng”. Xa người thân, gia đình, nhịp độ công việc dày đặc, thức trắng nhiều đêm không ngủ cũng những nỗi niềm của nhiều y bác sĩ tuyền đầu mà ít người biết tới. Hơn lúc nào hết, sự chia sẻ, khích lệ động viên tinh thần từ cộng đồng chính là nguồn cổ vũ lớn lao tiếp thêm sức mạnh để những “chiến sĩ áo trắng” thêm vững tin, kiên cường trên mặt trận chống dịch bệnh Covid-19.",
            "Lan tỏa tích cực, chung tay bảo vệ sức khỏe cộng đồng",
            "Trong suốt thời gian diễn ra dịch bệnh, Bệnh viện Bệnh Nhiệt Đới Trung Ương luôn là nơi tiếp nhận, chữa trị các ca bệnh liên quan đến dịch Covid-19. Ngoài lo chống dịch, các y bác sĩ còn phải kiểm soát, dự phòng nhiều bệnh truyền nhiễm khác, đảm bảo an toàn cho người dân và cán bộ công tác tại bệnh viện.",
            "Với hy vọng có thể lan tỏa tích cực, ủng hộ tinh thần, cũng như cải thiện phần nào sức khỏe của những y bác sĩ, ngày 11/07 vừa qua, 450 phần quà với tổng giá trị lên đến gần 1,5 tỷ đồng đã được trao tặng cho tập thể y bác sĩ tại Bệnh viện Bệnh Nhiệt Đới Trung Ương.",
            "",
            "Quà tặng CK BALANCE POWER là một trong những sản phẩm được người dùng yêu thích nhất của GCOOP, chiết xuất từ 100% nhân sâm Hàn Quốc",
            "Ông Kim SeonGu, Tổng giám đốc Công ty TNHH GCOOP Việt Nam chia sẻ: “Hiện nay, rất nhiều người dân Việt Nam đang phải chịu những tổn thất nặng nề do sự lây lan ồ ạt của dịch bệnh Covid 19. Chúng tôi cảm thấy rất may mắn khi vẫn được sống an toàn nhờ sự nỗ lực tận tình của các nhân viên y tế. Với niềm tin sức khỏe của nhân viên y tế cũng là sức khỏe của người dân Việt Nam, chúng tôi xin gửi tặng sản phẩm giúp tăng cường khả năng miễn dịch của công ty tới những người hùng thầm lặng. Hy vọng sẽ đóng góp được một phần nào đó để duy trì sức khỏe cho các nhân viên y tế tại Việt Nam”.",
            "Rời điểm dừng chân đầu tiên, chuyến xe lại chạy nhanh xuống vùng ngoại thành Hà Nội, nơi có Bệnh viện đa khoa Huyện Mỹ Đức, là nơi tiếp nhận các ca nhiễm mới ở Khu công nghiệp Bắc Thăng , huyện Mỹ Đức.",
            "",
            "100 phần quà được nhanh chóng đến tay bệnh viện mang theo niềm hy vọng tăng cường sức khỏe, sức đề kháng cho y bác sĩ của Công ty TNHH GCOOP Việt Nam",
            "Tại buổi gặp mặt, đại diện Bệnh viện đa khoa Huyện Mỹ Đức chia sẻ: “Thay mặt tập thể cán bộ nhân viện của bệnh viện, chúng tôi xin ghi nhận và cám ơn tấm lòng của Công ty TNHH GCOOP Việt Nam, đã đến và mang những món quà dinh dưỡng giúp tăng sức đề kháng, phục hồi nhanh sức khỏe, để tiếp tục thực hiện tốt công việc phòng chống và đẩy lùi dịch bệnh”.",
            "",
            "Nhân viên GCOOP Việt Nam hào hứng trước những chuyến đi để sẻ chia, để thực hiện những trách nhiệm xã hội, cộng đồng của mình.",
            "Bảo vệ sức khỏe cộng đồng là sứ mệnh của mỗi doanh nghiệp. Là một doanh nghiệp xã hội, Công ty TNHH GCOOP Việt Nam xác định công tác an sinh xã hội, hướng tới cộng đồng là nhiệm vụ trọng tâm và xuyên suốt trong quá trình kinh doanh của mình.",
            "“Chúng tôi đã và đang thực hiện giá trị cốt lõi đó với hoạt động kinh doanh của mình trên khắp thế giới, từ Hàn Quốc đến Mỹ và các nước Châu Á khác như Đài Loan, Nhật Bản, Indonesia, Malaysia. Và chúng tôi mong muốn sẽ tiếp tục thực hiện điều này tại Việt Nam, bằng các hoạt động tài trợ, thiện nguyện khác để cùng nhau phát triển thông qua sự quan tâm không ngừng đến cộng đồng địa phương”, ông Kim SeonGu chia sẻ thêm.",
            "GCOOP  là công ty tiếp thị và phân phối cho General Bio Hàn Quốc - top 10 doanh nghiệp xã hội được tổ chức phi chính phủ Mỹ B-Corp chứng nhận. Được thành lập năm 2015 và được điều hành bởi CEO Seo Jeong Hun, một trong những doanh nhân xã hội nổi tiếng của Hàn Quốc, GCOOP đã tiến vào thị trường Mỹ, Đài Loan, Nhật và đạt được những thành công nhất định. Đặc biệt, năm 2019, công ty đã được cấp giấy chứng nhận đăng ký hoạt động bán hàng đa cấp từ chính phủ Việt Nam.",
            "GCOOP Việt Nam là công ty hoạt động theo mô hình đa cấp hàng đầu của Hàn Quốc tại Việt Nam. Công ty TNHH GCOOP Việt Nam chính thức mở cửa hoạt động vào ngày 22/7/2020, hiện tại số lượng Thành viên đạt gần 50.000 người. Đồng thời là một trong 22 công ty MLM được cấp giấy chứng nhận hoạt động bán hàng đa cấp hợp pháp tại Việt Nam, chúng tôi tự hào là 1 trong 3 công ty đã đăng ký thành công hoạt động theo phương thức đa cấp trên 63 tỉnh thành trên cả nước. Đặc biệt tháng 1/2021 Công ty TNHH GCOOP Việt Nam có 13 sản phẩm được vinh danh tại lễ công bố các Sản phẩm vàng vì sức khỏe cộng đồng do Hiệp hội Thực phẩm chức năng Việt Nam (VAFF) tổ chức.",
            "Thu Hà",
            "",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/gcoop-viet-nam-trao-tang-phan-qua-tri-gia-hon-1-8-ty-cho-cac-benh-vien-tuyen-dau-phong-chong-dich-covid-19-a507607.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/07/20/anh-1-oc.jpg",
                "caption": "GCOOP gửi tặng 450 phần quà thực phẩm bảo vệ sức khỏe “CK BALANCE POWER” cho tập thể Y Bác sĩ tại Bệnh viện Bệnh Nhiệt Đới Trung Ương."
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/07/20/anh-2-oc.jpg",
                "caption": "Quà tặng CK BALANCE POWER là một trong những sản phẩm được người dùng yêu thích nhất của GCOOP, chiết xuất từ 100% nhân sâm Hàn Quốc"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/07/20/anh-3-oc.jpg",
                "caption": "100 phần quà được nhanh chóng đến tay bệnh viện mang theo niềm hy vọng tăng cường sức khỏe, sức đề kháng cho y bác sĩ của Công ty TNHH GCOOP Việt Nam"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/07/20/anh-4-oc.jpg",
                "caption": "Nhân viên GCOOP Việt Nam hào hứng trước những chuyến đi để sẻ chia, để thực hiện những trách nhiệm xã hội, cộng đồng của mình."
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/hop-tac-giua-tap-doan-pgt-holdings-va-okb-consulting-vietnam-a505929.html": {
        "context": [
            "Công ty Vĩnh Đại Phát và Công ty Long Vân đã ký kết thỏa thuận hợp tác tư vấn với công ty OKB Consulting Vietnam nhằm đẩy mạnh hoạt động kinh doanh trong 6 tháng cuối năm 2021.",
            "Ngày 24/6 vừa qua, Công ty TNHH MTV Vĩnh Đại Phát (hoạt động trong lĩnh vực xuất khẩu lao động, cho thuê lại lao động) và Công ty CP Dịch vụ Bảo vệ Long Vân (hoạt động trong lĩnh vực bảo vệ) là công ty con và công ty liên kết thuộc Tập đoàn PGT Holdings - Đại diện HĐQT: ông Kakazu Shogo đã thành công ký kết thỏa thuận hợp tác tư vấn nhằm thúc đẩy mạnh hoạt động kinh doanh trong 6 tháng cuối năm 2021 cùng với Công ty OKB Consulting Vietnam Co., LTD (OKBC) - Đại diện HĐQT kiêm Tổng Giám đốc: Yabuuchi Kazuo - là công ty con của Ngân hàng Ogaki Kyoritsu (OKB) tại Việt Nam.",
            "Về OKB, vào tháng 3/2012 đã khai trương văn phòng đại diện đầu tiên tại TP.HCM để phát triển thị trường phía Nam. Từ nền móng đó, OKB tiếp tục vươn ra miền Bắc để phát triển thị trường kinh doanh. Vào tháng 4/2017, OKB thành công thành lập công ty con - OKBC tại Hà Nội - hoạt động trong lĩnh vực tư vấn. Nối tiếp với sự thành công này, vào tháng 3/2020, OKBC đã chính thức khai trương chi nhánh OKBC tại TP.HCM.",
            "Nắm bắt được xu hướng phát triển kinh tế của Việt Nam trong những năm gần đây đó là không chỉ tập trung vào đầu tư sản xuất, mà các nhà đầu tư hướng mục tiêu của mình vào các công ty địa phương đã tăng lên, cũng như nhu cầu sản xuất ủy thác trong nước đang rất nhộn nhịp. Trong bối cảnh đó, Tập đoàn OKB đã thành lập ngân hàng có hai cơ sở Bắc - Nam tại hai thành phố lớn là Hà Nội và Hồ Chí Minh nhằm đáp ứng đa dạng hóa nhu cầu kinh doanh, đồng thời cung cấp dịch vụ tư vấn cho các công ty, tập đoàn trên toàn lãnh thổ Việt Nam.",
            "",
            "Về PGT Holdings, tiền thân là công ty con của Tập đoàn Petrolimex - tập đoàn dầu khí lớn nhất Việt Nam – thành lập từ năm 2004. Được cổ phần hóa và được niêm yết giao dịch trên sàn Chứng khoán Hà Nội từ năm 2009. Thời điểm đó, PGT là công ty tiên phong kinh doanh về taxi “SẠCH” thân thiện với môi trường với nhiên liệu là gas thay thế cho xăng. Năm 2015, ông Kakazu Shogo thành công kêu gọi các nhà đầu tư Nhật cùng hợp tác và đầu tư vào PGT. Năm 2016 Ông Kakazu hoàn thành quá trình M&A, chuyển hướng kinh doanh của công ty sang lĩnh vực M&A và hoạt động quản lý, điều hành các công ty.",
            "Đây là hai mảng kinh doanh cốt lõi của PGT. Cùng năm, Vĩnh Đại Phát - công ty con đầu tiên của PGT - được thành lập, và ngày càng khẳng định được vị thế của mình trong lĩnh vực cung ứng nguồn nhân lực, ngay cả khi đại dịch Covid đang diễn ra trên toàn thế giới nói chung cũng như Việt Nam nói riêng. Đồng thời, Công ty Cổ phần Dịch Vụ Bảo vệ Long Vân – công ty liên kết của PGT- có bề dày kinh nghiệm và uy tín trong việc cung cấp dịch vụ bảo vệ cho các doanh nghiệp trong và ngoài nước, tiêu biểu là các ngân hàng, bệnh viện, cao ốc văn phòng...",
            "Thông qua sự hợp tác này, các bên sẽ tăng cường hỗ trợ lẫn nhau để cùng phát triển tại thị trường Việt Nam bằng sự kết hợp linh hoạt giữa lĩnh vực kinh doanh của Vĩnh Đại Phát và Long Vân vào dịch vụ tư vấn của OKBC. Điều này sẽ giúp các bên khai thác tối đa thế mạnh của các bên, mở rộng thị phần và cung ứng dịch vụ tốt nhất cho khách hàng.",
            "THẾ HẢI",
            "",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/hop-tac-giua-tap-doan-pgt-holdings-va-okb-consulting-vietnam-a505929.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/07/05/b69e4e5224a0d0fe89b1.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/07/05/unnamed.png",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/nha-khoa-singae-dental-he-thong-cham-soc-rang-uy-tin-tai-viet-nam-a505705.html": {
        "context": [
            "4 năm trong hành trình chăm sóc nụ cười Việt, nha khoa Singae đã và đang dần khẳng định vị thế là hệ thống chăm sóc răng uy tín hàng đầu tại Việt Nam.",
            "Nha khoa Singae điều trị thành công cho hàng ngàn ca khách hàng khó",
            "Hoạt động từ năm 2018, phòng khám nha khoa Singae đã dần trở nên thân thuộc với nhiều tầng lớp khách hàng, từ các em nhỏ đến cả những người trung niên và người cao tuổi. Nhờ việc luôn cập nhật những công nghệ mới cùng đội ngũ bác sĩ giỏi, giàu kinh nghiệm nên không ngạc nhiên khi Nha khoa Singae đã điều trị thành công cho ca khách hàng khó. Những bước tiến ngoạn mục phải kể đến như trồng thành công 9 Implant cho cụ ông 86 tuổi mắc cùng lúc nhiều bệnh lý nền tiểu đường, cao huyết áp, mắc bệnh tim mạch, parkinson,... ; hay dán sứ Veneer thành công cho cô Thoa đã mắc bệnh ung thư vòm họng…. và chỉnh thành công cho rất nhiều ca răng khớp cắn ngược, thưa hô…",
            "Tiểu đường cao kỷ lục 28 chấm, huyết áp 170, chú Dũng trồng thành công 3 Implant tại Nha khoa Singae",
            "",
            "",
            "Nụ cười rạng rỡ của Mai Nhi sau 9 tháng niềng răng mắc cài kim loại",
            "Ưu điểm nổi bật giúp Nha khoa Singae đã và đang đứng sau những nụ cười trọn vẹn của hàng triệu khách hàng",
            "Đội ngũ bác sĩ giỏi, nhiều kinh nghiệm, tận tâm",
            "",
            "Một trong những niềm tự hào của phòng khám nha khoa Singae đó chính là quy tụ đội ngũ bác sĩ chuyên khoa giỏi và có nhiều năm kinh nghiệm đang làm việc tại phòng khám.",
            "Đội ngũ bác sĩ tại nha khoa Singae đều tốt nghiệp tại các trường đào tạo y khoa nổi tiếng trong nước như Đại học Y Hà Nội, hay Đại học Y dược thành phố Hồ Chí Minh ….và hoàn thành xuất sắc các khoá học đào tạo chuyên sâu về trồng răng Implant tại Singapore, Pháp.",
            "",
            "Không chỉ có các bác sĩ trực tiếp điều trị mà Singae còn có cả một hội đồng tư vấn đến từ Singapore, Pháp. Trong các trường hợp phức tạp, các bác sĩ tại Singae Việt Nam trao đổi chuyên môn cùng các chuyên gia nước ngoài, tham khảo ý kiến để lên phác đồ điều trị.",
            "- Hệ thống trang thiết bị đạt chuẩn quốc tế",
            "Nếu khách hàng có cơ hội đến nha khoa Singae, chắc hẳn mọi người sẽ choáng ngợp trước vẻ sang trọng và chất lượng của một phòng khám nha khoa đạt chuẩn 5 sao tại Việt Nam.",
            "Công nghệ, máy móc là một trong những điều kiện tiên quyết quyết định đến thành công của dịch vụ thẩm mỹ và điều trị nha khoa. Đây là yếu tố giúp cho quá trình thực hiện diễn ra nhanh chóng, an toàn và hiệu quả tốt nhất. Đó cũng chính là lý do vì sao mà phòng khám nha khoa Singae luôn cập nhật nhanh nhất các trang thiết bị máy hiện đại như: máy chụp CT Cone Beam; máy hấp sấy dụng cụ; lò nướng sứ; máy cấy ghép răng Implant;...",
            "Nhờ vào các phương tiện hiện đại, đạt chuẩn xác cao, cùng với các phần mềm hỗ trợ tiện ích, Quý khách có thể dễ dàng nhận thấy được những bất thường về răng miệng của mình, so sánh được kết quả trước và sau điều trị, cũng như hỗ trợ cho các Bác sĩ trong chẩn đoán và điều trị khi thực hiện những thao tác phức tạp cần độ chính xác cao",
            "- Quy trình vận hành y khoa chặt chẽ được chuyển giao từ Singapore",
            "Trải nghiệm khách hàng là một trong số những điều mà phòng khám nha khoa Singae đặc biệt chú trọng.",
            "Đầu tiên, khi đến với Singae khách hàng sẽ được xe chuyên dụng của phòng khám đưa đón tận nhà, khách hàng chỉ cần liên hệ đến phòng khám và mọi thứ hãy để Singae lo. Sau khi đến Singae, mỗi khách hàng sẽ được tư vấn, thăm khám và điều trị theo cơ chế 1 khách hàng - 1 bác sĩ để đảm bảo tính riêng tư và đưa ra phác đồ điều trị chuẩn xác nhất cho khách hàng. Trong quá trình điều trị, mọi thắc mắc và chế độ sinh hoạt sẽ được đội ngũ bác sĩ quan tâm theo dõi, và hướng dẫn tận tình.",
            "Đặc biệt, khách hàng có thể dễ dàng trao đổi trực tiếp với đội ngũ quản trị phòng khám thông qua mã QR code, phần mềm chuyên dụng cho phép khách hàng theo dõi được quá trình điều trị của mình cũng như việc chăm sóc được chu toàn, tối đa nhất.",
            "Singae tin rằng mỗi một khách hàng khi đến với phòng khám nha khoa Singae đều xứng đáng có được nụ cười tự tin, rạng rỡ. Và một hàm răng chắc khỏe sẽ là chìa khóa của thành công và là nền tảng của cuộc sống hạnh phúc.",
            "Với sứ mệnh chăm sóc và nâng cao sức khỏe răng miệng cho toàn bộ người dân Việt Nam, cũng như mong muốn giúp mọi người hiểu biết cách chăm sóc răng miệng đúng đắn, phòng khám Singae đã tặng mỗi khách hàng một gói dịch vụ trải nghiệm trị giá 1 triệu đồng bao gồm:",
            "+ Lấy cao răng, đánh bóng răng",
            "+ Chụp phim CT conebeam để đánh giá tình trạng răng và xương ổ răng",
            "+ Tư vấn với bác sĩ chuyên khoa",
            "Mời các độc giả đăng kí tại đây.",
            "Thông tin liên hệ:",
            "Nha khoa SINGAE – Tập đoàn Y tế Singapore Aesthetics",
            "- Hà Nội: Tòa nhà 02, Khu Liền kề Lacasa Villa – 25 Vũ Ngọc Phan, Đống Đa, Hà Nội.",
            "- HCM: Tầng 1 Khu thương mại Hà Đô Centrosa – 198A Cao Thắng kèo dài, P. 12, Q. 10, TP. Hồ Chí Minh.",
            "- Website: singaedental.vn",
            "- Fanpage: https://www.facebook.com/viennhakhoasingae",
            "Tổng đài: 1900 2194 – Hotline: 0904 008 209",
            "Thu Hà",
            "",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/nha-khoa-singae-dental-he-thong-cham-soc-rang-uy-tin-tai-viet-nam-a505705.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/07/02/4.jpg",
                "caption": "Tiểu đường cao kỷ lục 28 chấm, huyết áp 170, chú Dũng trồng thành công 3 Implant tại Nha khoa Singae"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/07/02/5.jpg",
                "caption": "Cô Thoa thoát khỏi cửa tử nhờ làm 20 răng sứ thẩm mỹ"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/07/02/6.jpg",
                "caption": "Nụ cười rạng rỡ của Mai Nhi sau 9 tháng niềng răng mắc cài kim loại"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/07/02/7.jpg",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/quy-phat-trien-tai-nang-viet-tiep-nang-luong-cho-luc-luong-chong-dich-ha-tinh-a505000.html": {
        "context": [
            "Ngày 25/6, Qũy Phát triển Tài năng Việt của Ông Bầu đã trao tặng 25.000 sản phẩm sữa tươi 100 điểm NutiMilk cho lực lượng tham gia chống dịch Covid-19 tại tỉnh Hà Tĩnh. Các sản phẩm trao tặng đợt này do Công ty Cổ phần Thực phẩm Dinh dưỡng Nutifood (Nutifood) tài trợ.",
            "Theo thống kê, tại đợt dịch bùng phát lần thứ 4, Hà Tĩnh đã phát hiện 84 trường hợp dương tính với SARS-CoV-2. Hàng chục ngàn người dân bị cách ly. Để ngăn chặn sự lây lan của dịch bệnh, tỉnh đang tốc lực triển khai hàng loạt công tác quan trọng như: truy vết F1/F2, lấy mẫu xét nghiệm diện rộng, tiêm chủng vắc xin phòng Covid-19.",
            "Với mong muốn kịp thời đồng hành cùng Hà Tĩnh chống dịch Covid-19, Qũy Phát triển Tài năng Việt của Ông Bầu phối hợp với Nutifood trao tặng 25.000 sản phẩm sữa tươi 100 điểm NutiMilk, phục vụ cho các các lực lượng đang làm nhiệm vụ tại các trạm chốt, khu vực cách ly và điểm phong tỏa của tỉnh.",
            "Đại diện Qũy Phát triển Tài năng Việt của Ông Bầu trao tặng 25.000 sản phẩm sữa tươi NutiMilk cho tỉnh Hà Tĩnh",
            "Sữa tươi 100 điểm NutiMilk là một trong những dòng sản phẩm nổi bật, được nghiên cứu và phát triển bởi Viện nghiên cứu Dinh dưỡng Nutifood Thụy Điển. Với 3.5g đạm và 4.0g béo trên 100ml - hàm lượng dinh dưỡng chất chuẩn cao tương đương sữa ngoại nhập, sữa tươi NutiMilk cung cấp nhiều chất dinh dưỡng quan trọng và tiếp thêm năng lượng cho các lực lượng chống dịch Covid -19 tại tỉnh Hà Tĩnh",
            "Bên cạnh việc đồng hành cùng Hà Tĩnh, trong đợt dịch Covid-19 lần này, Quỹ Phát triển Tài năng Việt của Ông Bầu còn phối hợp với Nutifood trao tặng hàng trăm ngàn sản phẩm dinh dưỡng và cà phê, trị giá 4 tỷ đồng đến nhiều bệnh viện tuyến đầu các tỉnh phía Bắc, CBNV ngành y tế tham gia chống dịch tại TPHCM; Tặng xe 16 chỗ  cho Trung tâm Kiểm soát Bệnh tật tỉnh Bình Dương để phục vụ công tác phòng chống dịch....",
            "Ngoài quà tặng dinh dưỡng, Qũy Phát triển Tài năng Việt còn trao tặng 11 tỷ đồng vào quỹ mua vaccine tại các địa phương như: Gia Lai, Hưng Yên, Bình Định, Hà Nam, Long An, Bình Dương, TPHCM. Tính đến nay, tổng kinh phí Quỹ Phát triển Tài năng Việt của Ông Bầu ủng hộ các hoạt động phòng chống dịch Covid-19 lên đến 15 tỷ đồng.",
            "",
            "Đại diện Qũy Phát triển Tài năng Việt của Ông Bầu trao tặng 2 tỷ đồng cho Qũy Phòng chống dịch Covid-19 tỉnh Hưng Yên",
            "Được biết, nguồn kinh phí Quỹ Phát triển Tài năng Việt sử dụng trong các hoạt động đồng hành chống dịch Covid-19 lần này đều trích từ ngân sách ủng hộ của Nutifood. Hiện Nutifood đang là mạnh thường quân lớn nhất của Quỹ với tổng giá trị tài trợ bằng hiện kim và hiện vật hơn 38 tỷ đồng. Tính đến 15/6/2021, Quỹ Phát triển Tài năng Việt đã nhận được sự đóng góp của nhiều mạnh thường quân là tổ chức và cá nhân với tổng giá trị hơn 49 tỷ đồng.",
            "Được khởi xướng bởi ba ông bầu doanh nhân – ông bầu bóng đá nổi tiếng gồm: ông Đoàn Nguyên Đức, Chủ tịch Tập đoàn Hoàng Anh Gia Lai; ông Võ Quốc Thắng, Chủ tịch Công ty CP Đồng Tâm và ông Trần Thanh Hải, Chủ tịch Công ty Nutifood, Quỹ Phát triển Tài năng Việt của Ông Bầu được thành lập nhằm chắp cánh cho các tài năng Việt Nam và chung tay đóng góp cho xã hội ngày càng tươi đẹp hơn.",
            "Tính đến nay, Quỹ Phát triển Tài năng Việt của Ông Bầu đã nhận được sự đóng góp hơn 49 tỷ đồng với các mạnh thường quân lớn như: Cà phê Ông Bầu, Công ty CP Thực phẩm Dinh dưỡng Nutifood, Tập đoàn Hoàng Anh Gia Lai, Công ty Cổ phần Đồng Tâm, Yeah1, Tập đoàn Muối Việt Nam, Công ty Bất động sản Hưng Phú,… 100% số tiền ủng hộ, đóng góp của các đơn vị, cá nhân cho Quỹ sẽ được dùng để hỗ trợ các tài năng và các hoạt động tài trợ.",
            "Thu Hà",
            "",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/quy-phat-trien-tai-nang-viet-tiep-nang-luong-cho-luc-luong-chong-dich-ha-tinh-a505000.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/25/dai-dien-quy-phat-trien-tai-nang-viet-cua-ong-bau-trao-tang-25000-san-pham-sua-tuoi-nutimilk-cho-dai-dien-tinh-ha-tinh.jpg",
                "caption": "Đại diện Qũy Phát triển Tài năng Việt của Ông Bầu trao tặng 25.000 sản phẩm sữa tươi NutiMilk cho tỉnh Hà Tĩnh"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/25/dai-dien-quy-phat-trien-tai-nang-viet-cua-ong-bau-trao-tang-2-ty-dong-cho-quy-phong-chong-dich-covid-19-tinh-hung-yen.jpg",
                "caption": "Đại diện Qũy Phát triển Tài năng Việt của Ông Bầu trao tặng 2 tỷ đồng cho Qũy Phòng chống dịch Covid-19 tỉnh Hưng Yên"
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/ngan-hang-so-cu-huych-giup-phat-trien-xa-hoi-khong-tien-mat-a504827.html": {
        "context": [
            "Timo đại diện Việt Nam tham gia hội thảo trực tuyến “Yếu tố thúc đẩy nền kinh tế không tiền mặt” do Star Media Malaysia tổ chức.",
            "Ngày 22/6, hội thảo trực tuyến với chủ đề “Digital Financing: Powering Ca$hless Economy” - Tài chính kỹ thuật số: yếu tố thúc đẩy nền kinh tế không tiền mặt - do Star Media Group Malaysia tổ chức đã diễn ra nhằm chia sẻ và thảo luận về những khó khăn cũng như cơ hội của quá trình hình thành và phát triển nền kinh tế không tiền mặt ở các nước trong khu vực châu Á – Thái Bình Dương.",
            "Hội thảo có sự tham gia của các diễn giả là những lãnh đạo doanh nghiệp hàng đầu châu Á trong lĩnh vực tài chính, ngân hàng, quản lý thông tin dữ liệu: Ông Adrian Lee - Giám đốc Dịch vụ Tài chính tại KPMG Malaysia, Ông Mohd Muazzam Mohamed – CEO Bank Islam Malaysia (Ngân hàng Hồi giáo Malaysia), Bà Dawn Lai – CEO công ty dịch vụ thông tin Experian Malaysia và đại diện duy nhất tới từ Việt Nam, Ông Henry Nguyễn – CEO Timo Digital Bank.",
            "Tại phiên thảo luận sáng nay các diễn giả đã đưa ra những nhận định và đánh giá thị trường theo 2 nội dung: phát triển xã hội không tiền mặt và tiềm năng phát triển của ngân hàng số trong tương lai.",
            "Xã hội không tiền mặt chính là xu thế phát triển tự nhiên và tất yếu",
            "Tại hội thảo, các diễn giả đều chia sẻ quan điểm rằng một xã hội không tiền mặt chính là xu thế phát triển tự nhiên, tất yếu và đại dịch Covid-19 đóng vai trò như một “cú huých” khiến cho quá trình này diễn ra nhanh chóng và mạnh mẽ hơn.",
            "Mới đây Central Bank of Malaysia (Ngân hàng trung ương Malaysia) đã đưa ra những quy định mới cho phép áp dụng kỹ thuật số hóa trong lĩnh vực dịch vụ tài chính và thúc đẩy giao dịch trực tuyến. Theo đó các ngân hàng số sẽ chính thức được cấp phép hoạt động, tạo điều kiện cho sự ra đời của 5 ngân hàng số mới tại nước này. Chính phủ Malaysia cũng đã công bố kế hoạch thực hiện thanh toán trực tuyến cho tất cả các khoản thanh toán dịch vụ công vào năm sau để thúc đẩy sự phát triển xã hội không tiền mặt trong tương lai.",
            "Để đạt được mục tiêu mang tầm vĩ mô, các tổ chức tài chính – ngân hàng – công nghệ cần phải nắm bắt thời điểm này để có thể khuyến khích và giáo dục thị trường về những lợi ích của thanh toán không tiền mặt cũng như thúc đẩy phát triển đồng bộ từ nhiều bên.",
            "",
            "Ông Henry Nguyễn – CEO Timo Digital Bank",
            "Khi được hỏi về việc áp dụng những bài học về xây dựng xã hội không tiền mặt từ một quốc gia rất thành công là Trung Quốc vào các thị trường mới nổi trong đó có Malaysia và Việt Nam, Ông Henry Nguyễn chia sẻ: “Hiện tại, cơ sở vật chất như hệ thống ngân hàng hay nền tảng công nghệ đều đang được các ngân hàng ở những thị trường mới nổi đầu tư phát triển nhanh chóng để có thể bắt kịp cùng “tốc độ” của thế giới.",
            "Tuy nhiên, theo tôi sự phát triển một xã hội không tiền mặt phụ thuộc phần lớn vào thói quen, hành vi, tư duy và nhu cầu của khách hàng chứ không đơn thuần chỉ từ phía các ngân hàng. Bên cạnh đó, ngoài việc đưa ra những sản phẩm dịch vụ tài chính hoàn hảo và cập nhật, chúng ta còn phải thật sự am hiểu thị trường, nhu cầu mong đợi của khách hàng và quan trọng hơn là xác định được những vấn đề, khó khăn mà họ đang gặp phải mỗi ngày trong từng giao dịch. Từ đó các ngân hàng sẽ đưa ra những sản phẩm mang lại giải pháp hỗ trợ cuộc sống của khách hàng ngày một dễ dàng và tiện lợi hơn.”",
            "Rào cản lớn nhất với các ngân hàng số chính là xây dựng được lòng tin từ khách hàng",
            "Với 6 năm ra đời và phát triển, Timo được công nhận là Ngân hàng tiên phong và tốt nhất Việt Nam cũng như được đánh giá là một trong những ngân hàng số đang hoạt động hiệu quả trong khu vực Châu Á, ông Henry Nguyễn đã có những chia sẻ về những cơ hội cũng như thách thức mà Timo đã đối mặt trong thời gian qua:",
            "“Ngân hàng số đã mang tới những trải nghiệm hoàn toàn mới mẻ giúp khách hàng dễ dàng thực hiện việc mở tài khoản chỉ trong vài phút, quản lý tài chính thông qua ứng dụng di động và nhận các khoản vay một cách dễ dàng và nhanh chóng. Bên cạnh đó cũng tạo ra phương thức mới về các hình thức thanh toán và giao dịch tại ngân hàng.",
            "Những rào cản đáng kể mà các ngân hàng số phải đối mặt trong giai đoạn này có thể kể đến như các quy định pháp lý, quản lý rủi ro, đảm bảo nguồn vốn, nâng cấp hệ thống… Nhưng trên hết, rào cản lớn nhất với ngân hàng số chính là làm thế nào có thể xây dựng được lòng tin từ khách hàng, từ đó họ tự tin lựa chọn sử dụng sản phẩm và dịch vụ của bạn.”",
            "Theo báo cáo của Boston Consulting Group, ngân hàng kỹ thuật số đang đánh dấu một thời kỳ phát triển vượt bậc ở Đông Nam Á. Kể từ năm 2015, số lượng ngân hàng kỹ thuật số đã tăng 190%, một phần nhờ sự khuyến khích thúc đẩy của Chính phủ và các cơ quan quản lý. Hiện tại, các ngân hàng truyền thống cũng đang dần số hoá, bên cạnh đó là sự phát triển của các ứng dụng tài chính, ví điện tử...khiến thị trường trở nên đông đúc và tạo nên cuộc chạy đua khốc liệt. Nhìn vào mặt tích cực, sự cạnh tranh tạo động lực giúp toàn ngành cùng phát triển và xây dựng xã hội không tiền mặt tại các nước trong khu vực châu Á.",
            "THU TRẦN",
            "",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/ngan-hang-so-cu-huych-giup-phat-trien-xa-hoi-khong-tien-mat-a504827.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/24/conference.jpeg",
                "caption": "Hội thảo trực tuyến với chủ đề Tài chính kỹ thuật số: yếu tố thúc đẩy nền kinh tế không tiền mặt - do Star Media Group Malaysia tổ chức sáng 22.06.2021"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/24/henrypotrait.png",
                "caption": "Ông Henry Nguyễn – CEO Timo Digital Bank"
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/ceo-hoa-ng-ba-ta-u-ba-t-mi-ve-chie-n-lu-o-c-he-tho-ng-ba-n-ha-ng-tu-do-ng-a504723.html": {
        "context": [
            "Hơn 7 năm hoạt động và là đơn vị tiên phong đưa \"Hệ thống bán hàng tự động\" trở nên phổ biến tại Việt Nam, CEO Hoàng Bá Tầu đã bật mí về chiến lược gây sốt này.",
            "“Hệ thống bán hàng tự động” mang thương hiệu Hoàng Bá Tầu",
            "CEO Hoàng Bá Tầu được đông đảo cộng đồng Rainmaker biết đến thông qua chiến lược kinh doanh online hiệu quả.",
            "Trong quá trình tìm hiểu nghiên cứu marketing của mình, CEO Hoàng Bá Tầu đã đúc rút và tìm ra chiến lược “hệ thống bán hàng tự động” nhận được nhiều sự quan tâm, chia sẻ của đông đảo người mê kinh doanh.",
            "Theo chia sẻ của CEO Hoàng Bá Tầu, những chiến lược này được đăng tải online trên internet đã được đón nhận bởi rất nhiều người, thậm chí lên đến hơn 150 nghìn người đăng ký để đọc tài liệu, xem video hướng dẫn về chiến lược này.",
            "CEO Hoàng Bá Tầu chia sẻ: “Với chiến lược hệ thống bán hàng tự động sẽ giúp cho bạn tiếp cận được nguồn khách hàng dồi dào, tiềm năng một cách tự động mà không tốn công sức. Đồng thời, hệ thống bán hàng tự động cũng sẽ giúp cho khách hàng chủ động tiếp cận được các sản phẩm mà bạn kinh doanh. Thông qua chiến lược hệ thống bán hàng tự động, sẽ giúp giảm bớt nhiều khâu, nhiều chi phí cho người kinh doanh mới bắt đầu mà chưa biết phải triển khai công việc kinh doanh của mình ra sao”.",
            "Nói về chiến lược “hệ thống bán hàng tự động” phù hợp với những lĩnh vực nào? CEO Hoàng Bá Tầu cho hay: “Đây là chương trình phù hợp với hầu hết các lĩnh vực bao gồm: Giáo dục và đào tạo, chuyên gia tài chính, bảo hiểm, bất động sản, kinh doanh spa, thẩm mỹ viện, kinh doanh chuỗi trung tâm đào tạo, nhà hàng, phòng khám, hệ thống salon, kinh doanh thời trang, phụ kiện làm đẹp… Khi bạn đến với khoá học về chiến lược “hệ thống bán hàng tự động” sau khi kết thúc, chỉ cần làm việc online tại nhà là bạn cũng sẽ có được nhiều đơn hàng nếu như bạn cố gắng”.",
            "Giúp nhiều học viên ra được nhiều đơn hàng",
            "Chia sẻ sau khi tham gia khoá học chiến lược “hệ thống bán hàng tự động” của CEO Hoàng Bá Tầu, anh Nguyễn Duy Anh (chủ thương hiệu thời trang) cho biết: “Trước nay tôi cứ loay hoay đi tìm kiếm khách hàng, làm sao để thu hút được lượng khách hàng tiềm năng về với cửa hàng của mình. Nhưng khi bắt tay vào làm thì đều thất bại. Lý do là bởi tôi chưa tìm đúng hướng đi, không có người chỉ dạy. Khi biết đến khoá học của CEO Hoàng Bá Tầu về chiến lược hệ thống bán hàng tự động, tôi đã đăng ký tham gia và vỡ lẽ ra nhiều điều, rằng trước nay mình chưa tìm ra và xây dựng hệ thống bán hàng tự động phù hợp với ngành hàng và lợi thế kinh doanh mà tôi đang có. Tôi cảm ơn CEO Hoàng Bá Tầu rất nhiều vì đã giúp tôi tìm ra lối đi cho thương hiệu của mình”.",
            "Còn đối với chị Thuý An (kinh doanh spa) cho biết, nhờ thông qua khoá học của CEO Hoàng Bá Tầu về hệ thống bán hàng tự động, chị đã cải thiện và tiếp cận được lượng lớn khách hàng tiềm năng.",
            "“Tôi biết đến khoá học của CEO Hoàng Bá Tầu thông qua một người bạn đã tham gia trước đó, tôi đã đăng ký theo dõi và nhận tài liệu đồng thời tham gia khoá học. Tại đây, tôi cùng nhiều người kinh doanh đã tìm ra lỗ hổng trong kinh doanh của mình, tôi vô cùng biết ơn CEO Hoàng Bá Tầu vì đã giúp cho công việc kinh doanh của tôi có được nhiều khách hàng hơn, đồng thời cũng giúp cho tôi nhàn rỗi hơn trong khâu bán hàng tự động”, chị Thuý An chia sẻ.",
            "Tương tự, anh Xuân Bách (kinh doanh trong lĩnh vực bất động sản) cho biết thêm: “Trước nay, tôi chỉ biết tìm khách hàng thông qua trang facebook cá nhân, chưa biết đến các công cụ hỗ trợ tìm kiếm khách hàng tiềm năng, nhờ tham gia khoá học của CEO Hoàng Bá Tầu mà tôi biết đến các công cụ hỗ trợ khách hàng tiềm năng”.",
            "Với CEO Hoàng Bá Tầu, tất cả những bí kíp về chiến lược “hệ thống bán hàng tự động” đều là những kinh nghiệm anh đúc rút từ thực chiến marketing nhiều năm. CEO Hoàng Bá Tầu tâm sự rằng anh mong muốn lan toả, chia sẻ nhiều hơn nữa về chiến lược kinh doanh đến với nhiều người, giúp những người kinh doanh tối đa được lợi nhuận.",
            "Mọi chi tiết liên hệ:",
            "FB: https://www.facebook.com/hoangbatau",
            "Website: https://hoangbatau.com/my-story",
            "Thu Hà",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/ceo-hoa-ng-ba-ta-u-ba-t-mi-ve-chie-n-lu-o-c-he-tho-ng-ba-n-ha-ng-tu-do-ng-a504723.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/23/anh-1-bai-5.JPG",
                "caption": "CEO Hoàng Bá Tầu chia sẻ về “hệ thống bán hàng tự động”"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/23/anh-2-bai-5.PNG",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/23/anh-3-bai-5.PNG",
                "caption": "Những kiến thức mà CEO Hoàng Bá Tầu chia sẻ nhận được nhiều lời cảm ơn từ học viên."
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/23/anh-4-bai-5.JPG",
                "caption": "Các học viên chia sẻ trong khoá học."
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/cong-ty-dien-luc-nghe-an-cn-tong-cong-ty-dien-luc-mien-bac-a504755.html": {
        "context": [
            "Địa chỉ: Số 2, đường Duy Tân, phường Hưng phúc, TP Vinh, tỉnh Nghệ An",
            "Chúc mừng Ngày Báo chí Cách mạng Việt Nam!",
            "",
            "Thu Hà",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/cong-ty-dien-luc-nghe-an-cn-tong-cong-ty-dien-luc-mien-bac-a504755.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/23/img-4412.JPG",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/thanh-huyen-ceo-xinh-dep-va-thanh-cong-voi-thuong-hieu-thoi-trang-marcni-a504209.html": {
        "context": [
            "Đẹp rực rỡ và nhiều thành công khi mới ngoài 30, nhưng ít ai biết được con đường thành công của Thanh Huyền- CEO MARCNI gặp không ít khó khăn và những biến cố lớn.",
            "Sinh năm 1988, quê Thái Bình, cô gái Thanh Huyền ngay từ khi còn nhỏ đã nhiều đam mê với kinh doanh và thời trang. Ấn tượng mạnh mẽ với câu nói của Rachel Roy: Một bộ váy tuyệt vời có thể kiến bạn ghi nhớ những gì đẹp đẽ về cuộc sống” cô luôn ấp ủ có một nhãn hiệu thời trang riêng của mình.",
            "Để chuẩn bị kĩ càng cho giấc mơ của mình với những kiến thức chuyên môn vững vàng nhất, năm 2012 Thanh Huyền sang Anh theo đuổi ngành học thiết kế. Những năm tháng vất vả đó là động lực để cô gái trẻ tự tin trở về và bắt đầu từ kinh doanh online. Về Hà Nội, Thanh Huyền lựa chọn nhập đồ, tự phối hợp thành những bộ cánh ưng ý và bán trên trang cá nhân của mình.",
            "",
            "Chỉ một thời gian ngắn, với gu thời trang đỉnh cao của mình, Thanh Huyền đã tạo dựng được một thương hiệu nhất định với các tín đồ đam mê thời trang. Tự tin mở một shop bán đồ nhỏ, rồi hai , ba cửa hàng lần lượt nối tiếp nhau trên các con phố sầm uất khắp Hà Nội, đó là lúc Thanh Huyền biết mình đã có thể tung cánh bay giữa giấc mơ của mình. Thương hiệu thời trang Marcni ra đời từ đó.",
            "",
            "Bằng tất cả đam mê, tâm huyết của cô chủ nhỏ, Marcni nhanh chóng được đón nhận và trở thành nhãn hiệu được đông đảo chị em lựa chọn. Thanh Huyền tâm sự; “ Những ngày đầu tiên trăn trở với từng mẫu thiết kế thâu đêm suốt sáng, lựa chọn từng kiện vải, từng phụ kiện, không bỏ qua một khâu nào. Sự cầu toàn đó đã giúp mình chinh phục được những khách hàng khó tính nhất”",
            "",
            "Con đường thành công không chỉ trả những giọt mồ hôi, mà còn đánh đổi rất nhiều nước mắt. Bao lần thất bại, là bấy nhiêu bài học để trưởng thành hơn. Để cô gái nhỏ ngày nào giờ thêm bản lĩnh vững vàng, là một hình mẫu phụ nữ mà nhiều người muốn phấn đấu trở thành.",
            "",
            "Tuy thành công trong kinh doanh, nhưng điều khiến Thanh Huyền cảm thấy hài lòng nhất chính là tổ ấm nhỏ, với một người chồng thấu hiểu, sẵn sàng chia sẻ và 2 nhóc tì dễ thương. Vì vậy dù bận bịu với công việc nhưng cô luôn cố gắng cân bằng thời gian để chăm sóc gia đình. Và đặc biệt, cũng luôn dành thời gian để yêu thương bản thân. Vì vậy dù gặp Thanh Huyền ở bất kì đâu cũng luôn thấy cô xinh đẹp rạng ngời, thần thái tự tin. Yêu bản thân, tự làm đẹp chính mình và lan tỏa tình yêu thời trang tới mọi người chính là hình ảnh khó quên của CEO tài năng Thanh Huyền.",
            "An Phương",
            "",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/thanh-huyen-ceo-xinh-dep-va-thanh-cong-voi-thuong-hieu-thoi-trang-marcni-a504209.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/17/yy1.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/17/yy2.png",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/17/yy3.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/17/yy4.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/17/yy5.jpg",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/nguyen-quang-khanh-quyet-tam-dua-my-pham-thien-nhien-dr-pluscell-ra-thi-truong-quoc-te-a504196.html": {
        "context": [
            "Nhiều thương hiệu mỹ phẩm Việt đang theo trào lưu “organic”. Tuy nhiên, ít đơn vị đảm bảo được tính tinh khiết và vệ sinh trong sản xuất.",
            "Doanh nhân Nguyễn Quang Khánh - Giám đốc điều hành Công ty TNHH Quang Nguyễn đã không ngừng nỗ lực với khát khao chinh phục điều chế mỹ phẩm thuần thiên nhiên, đã trực tiếp đầu tư dây chuyền sản xuất hiện đại cùng nguồn nguyên liệu nhập khẩu đến từ các quốc gia có nền công nghiệp làm đẹp hàng đầu thế giới - đưa thương hiệu dược mỹ phẩm Dr Pluscell từng bước tạo dựng được niềm tin với người tiêu dùng Việt.",
            "Thời gian gần đây, mỹ phẩm thiên nhiên được phái đẹp đặc biệt quan tâm. Trước tình trạng các sản phẩm chứa thành phần hóa học có hại cho da, hay mỹ phẩm trôi nổi tràn lan trên thị trường, nguyên nhân khiến nhiều người tìm đến những sản phẩm có nguồn gốc tự nhiên, hữu cơ đảm bảo an toàn cho làn da.",
            "Nắm bắt được tâm lý trên, doanh nhân trẻ Nguyễn Quang Khánh - CEO thương hiệu mỹ phẩm Dr Pluscell, sau thời gian nỗ lực nghiên cứu đã cho ra mắt thị trường nhiều dòng sản phẩm chăm sóc sắc đẹp hiệu quả, lành tính, nhận được sự yêu mến của hàng triệu chị em phụ nữ.",
            "“Với nhiều năm kinh nghiệm trong lĩnh vực sản xuất kinh doanh mỹ phẩm thuần thiên nhiên. Hiểu rõ những rủi ro và lo lắng của phụ nữ Việt trong quá trình tìm kiếm cho mình một sản phẩm làm đẹp phù hợp. Đó chính là nguồn động lực thúc đẩy tôi quyết tâm đầu tư tạo nên một thương hiệu mỹ phẩm thực sự tốt và lành tính cho phụ nữ Việt”, doanh nhân Nguyễn Quang Khánh cho biết thêm.",
            "Dr Pluscell là thương hiệu mỹ phẩm tập trung vào các sản phẩm chăm sóc và nuôi dưỡng làn da, giải quyết các khuyết điểm thường gặp của phụ nữ Việt như thâm mụn, nám, tàn nhang. Với nguồn nguyên liệu nhập khẩu. Tất cả quy trình sản xuất luôn đặt yếu tố lành tính, tự nhiên lên hàng đầu. Sản phẩm chú trọng dưỡng, phục hồi và bảo vệ làn da từ sâu bên trong.",
            "Công thức điều chế các mỹ phẩm thuần thiên nhiên của công ty đều được nghiên cứu và cố vấn bởi đội ngũ chuyên gia, đội ngũ kỹ sư hóa mỹ phẩm giàu kinh nghiệm nghiên cứu, hướng đến tiêu chí mang đến phái đẹp sản phẩm phù hợp với cơ địa và đặc điểm riêng của làn da phụ nữ Việt.",
            "Với sự đầu tư nghiêm túc và chỉn chu từ công thức đến nhà máy đạt tiêu chuẩn chất lượng kết hợp dây chuyền sản xuất hiện đại, Dr Pluscell hứa hẹn là thương hiệu mỹ phẩm thuần thiên nhiên “đáng đồng tiền bát gạo” trên thị trường mỹ phẩm Việt.",
            "Để biết thêm thông tin về CEO Nguyễn Quang Khánh, độc giả có thể theo dõi qua:",
            "Facebook cá nhân: https://www.facebook.com/drcell.khanh",
            "Fanpage: https://www.facebook.com/khanhguru",
            "LÊ THÀNH",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/nguyen-quang-khanh-quyet-tam-dua-my-pham-thien-nhien-dr-pluscell-ra-thi-truong-quoc-te-a504196.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/17/1-dspl.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/17/2-dspl.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/17/3-dspl.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/17/4-dspl.png",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/hung-thinh-thuong-2-ty-cho-doi-tuyen-viet-nam-vi-thanh-tich-xuat-sac-tai-vong-loai-world-cup-2022-a504085.html": {
        "context": [
            "Nhằm khích lệ tinh thần các tuyển thủ đã thi đấu hết mình vì màu cờ sắc áo, tạo nên chiến tích tuyệt vời lần đầu tiên góp mặt vào vòng loại cuối World Cup 2022, Tập đoàn Hưng Thịnh đã quyết định thưởng 2 tỷ đồng cho Đội tuyển Việt Nam.",
            "Tại vòng loại thứ 2 World Cup 2022, Đội tuyển Việt Nam đã thi đấu xuất sắc với đấu pháp chặt chẽ và giành được nhiều chiến thắng thuyết phục trước những đội bóng có lối đá rắn như Indonesia, Malaysia.",
            "Mặc dù phải nhận kết quả 2-3 trước UAE trận rạng sáng 16/6, đội tuyển Việt Nam đã cống hiến một trận cầu gay cấn bằng những nỗ lực tuyệt vời và tinh thần thi đấu không biết mệt mỏi, qua đó chính thức đi tiếp vào vòng loại thứ 3 World Cup 2022. Trước chiến tích lịch sử này, Tập đoàn Hưng Thịnh đã quyết định thưởng 2 tỷ đồng cho Đội tuyển Việt Nam.",
            "HLV Park Hang Seo đã từng phát biểu, giấc mơ lớn nhất của ông là cùng tuyển Việt Nam lập nên kỷ lục mới cho bóng đá Việt Nam. Giấc mơ ấy đã được toại nguyện. Việt Nam là đại diện duy nhất của khu vực Đông Nam Á góp mặt trong nhóm 12 đội xuất sắc nhất Châu Á tiếp tục thi đấu để giành quyền vào vòng chung kết World Cup 2022.",
            "Tập đoàn Hưng Thịnh là một trong những mạnh thường quân nổi bật của bóng đá Việt Nam trong nhiều năm qua. Hưng Thịnh đã đồng hành cùng LĐBĐ Việt Nam trong việc hỗ trợ chi phí hoạt động của HLV trưởng và các chuyên gia của bóng đá Việt Nam trong 3 năm (2020 – 2023), góp phần hỗ trợ việc phát triển và nâng cao chất lượng hoạt động của bóng đá Việt Nam, đặc biệt là các đội tuyển quốc gia.",
            "Ngoài ra, Tập đoàn còn tài trợ 100 tỷ đồng cho đội tuyển bóng đá nữ quốc gia và phát triển đội tuyển nữ trẻ hướng đến World Cup 2026. Song song đó, Hưng Thịnh Land – thành viên nòng cốt của Tập đoàn Hưng Thịnh và TopenLand – với cổ đông chiến lược là Tập đoàn Hưng Thịnh cũng đã trở thành hai nhà tài trợ chính cho CLB bóng đá TopenLand Bình Định trong 3 mùa giải V-League 2021 – 2023 với tổng kinh phí 300 tỷ đồng… Tập đoàn cũng thường xuyên thưởng nóng mỗi khi đội tuyển quốc gia thi đấu tốt ở những trận cầu mang tính quyết định.",
            "Với phương châm phát triển kinh doanh bền vững phải song hành cùng các hoạt động xây dựng cộng đồng, từ năm 2011 đến nay, Tập đoàn Hưng Thịnh đã dành nguồn kinh phí hơn 500 tỷ đồng góp phần phát triển nền thể dục, thể thao nước nhà như đồng hành tổ chức các cuộc thi, tài trợ, khen thưởng các vận động viên, huấn luyện viên đã nỗ lực hết mình mang vinh quang về cho Tổ quốc.",
            "TRANG NGUYỄN",
            "",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/hung-thinh-thuong-2-ty-cho-doi-tuyen-viet-nam-vi-thanh-tich-xuat-sac-tai-vong-loai-world-cup-2022-a504085.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/16/anh-1--3-1.jpg",
                "caption": "Việt Nam là đại diện duy nhất của khu vực Đông Nam Á góp mặt tại vòng loại cuối World Cup 2022. (Ảnh: Nguyễn Khánh)"
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/quy-phat-trien-tai-nang-viet-cua-ong-bau-ra-mat-an-tuong-voi-loat-hoat-dong-mua-dich-a504086.html": {
        "context": [
            "Ngày 16/6, Quỹ Phát triển Tài năng Việt của Ông Bầu trao tặng Trung tâm Kiểm soát Bệnh tật tỉnh Bình Dương một chiếc xe 16 chỗ nhằm phục vụ công tác phòng chống dịch.",
            "Đây là một trong nhiều hoạt động ý nghĩa mà Quỹ Phát triển Tài năng Việt của Ông Bầu đã triển khai từ khi đợt dịch Covid-19 lần 4 bùng phát. Toàn bộ ngân sách trao tặng trong đợt dịch này  tính đến nay hơn 15 tỷ đồng đều do Công ty Nutifood tài trợ.",
            "Quỹ Phát triển Tài năng Việt ra mắt ấn tượng mùa dịch",
            "Từ cuối tháng 4, dịch Covid-19 đã bùng phát trở lại nhiều địa phương trên toàn quốc. Nhiều tỉnh thành đã bị ảnh hưởng nặng nề do có lượng ca nhiễm lớn, tốc độ lây lan nhanh, ngành y tế phải làm việc vất vả ngày đêm để ứng phó, phòng chống dịch. Thấu hiểu những vất vả đó, Quỹ Phát triển Tài năng Việt của Ông Bầu đã nhanh chóng có mặt tại nhiều địa phương để đồng hành và tiếp sức ngành y tế nơi đây bằng nhiều hoạt động thiết thực.",
            "Ngày 16.06.2021, đại diện Quỹ Phát triển Tài năng Việt của Ông Bầu đã trao tặng Trung tâm Kiểm soát Bệnh tật tỉnh Bình Dương một chiếc xe 16 chỗ, trị giá 1 tỷ đồng nhằm phục vụ công tác phòng chống Covid-19. Chiếc xe này dùng vận chuyển các cán bộ, nhân sự của Sở Y tế Bình Dương đến các “điểm nóng” Covid-19 trên địa bàn. Song song đó, Quỹ cũng ủng hộ 1 tỷ đồng cho Quỹ Vaccine phòng chống Covid-19 của tỉnh Bình Dương thông qua Ủy ban Mặt trận tổ quốc Việt Nam.",
            "Đại diện Quỹ Phát triển Tài năng Việt của Ông Bầu trao xe ô tô 16 chỗ cho Trung tâm Kiểm soát Bệnh tật tỉnh Bình Dương",
            "Trước đó, đại diện Quỹ Phát triển Tài năng Việt cũng trao tặng tỉnh Gia Lai 2 tỷ đồng, tỉnh Bình Định, Hà Nam, Long An – mỗi nơi 1 tỷ đồng. Số tiền này dùng làm quỹ mua vaccine theo lời kêu gọi của Thủ tướng Chính phủ. Tổng kinh phí Quỹ ủng hộ mua vaccine lên đến 11 tỷ đồng.",
            "Song song đó, nhằm tiếp sức cho đội ngũ y bác sỹ các bệnh viện tuyến đầu tham gia chống dịch Covid-19, Quỹ Phát triển Tài năng Việt của Ông Bầu đã trao tặng hàng trăm ngàn sản phẩm dinh dưỡng và cà phê, trị giá 2,6 tỷ đồng đến Cục Quản lý Khám, Chữa bệnh – Bộ Y tế và các bệnh viện tuyến đầu các tỉnh phía Bắc ở Hà Nội, Bắc Giang, Bắc Ninh, Vĩnh Phúc; Trao tặng sữa tương đương 1,3 tỷ đồng cho CBNV ngành y tế phía Nam tham gia chống dịch…",
            "Được biết, tất cả nguồn kinh phí Quỹ trao tặng trong đợt dịch Covid-19 lần thứ 4 đều trích từ nguồn ủng hộ của Công ty Cổ phần Thực phẩm Dinh dưỡng Nutifood cho Quỹ Phát triển Tài năng Việt của Ông Bầu. Tổng chi phí hiện nay lên tới hơn 15 tỷ đồng. Hiện Nutifood cũng đang là mạnh thường quân lớn nhất của Quỹ Phát triển Tài năng Việt, đóng góp nguồn kinh phí lớn và những sản phẩm dinh dưỡng, chất lượng cho Quỹ.",
            "Quỹ Phát triển Tài năng Việt luôn có mặt mọi nơi xã hội cần",
            "Được sáng lập bởi ba ông bầu doanh nhân – ông bầu bóng đá nổi tiếng gồm: ông Đoàn Nguyên Đức, Chủ tịch Tập đoàn Hoàng Anh Gia Lai; ông Võ Quốc Thắng, Chủ tịch Công ty CP Đồng Tâm và ông Trần Thanh Hải, Chủ tịch Công ty Nutifood, Quỹ Phát triển Tài năng Việt được thành lập nhằm chắp cánh cho các tài năng Việt Nam.",
            "Ông Võ Quốc Thắng, Chủ tịch Công ty CP Đồng Tâm, cho biết: “Thông qua Quỹ Phát triển Tài năng Việt, chúng tôi muốn kêu gọi tất cả mọi người yêu mến thể thao nói riêng và có mong muốn hỗ trợ tài năng nói chung cùng gắn kết, chung tay giúp đỡ các tài năng tỏa sáng. Bên cạnh đó, Quỹ cũng sẽ luôn hiện diện kịp thời ở những nơi xã hội cần”.",
            "Để ai ai cũng có cơ hội đóng góp cho Quỹ, hỗ trợ các tài năng và chung tay đóng góp cho xã hội ngày càng tươi đẹp hơn, các nhà sáng lập đã kết nối Quỹ này với Cà phê Ông Bầu. Với mỗi ly cà phê Ông Bầu bán ra trên toàn hệ thống là khách hàng đã đóng góp 1.000 đồng cho Quỹ.",
            "Ông Đoàn Nguyên Đức, Chủ tịch Tập đoàn Hoàng Anh Gia Lai, chia sẻ thêm: “Một ly cà phê góp 1.000 đồng. Thử tưởng tượng 1 ngày có 1 triệu ly cà phê trên cả nước là Quỹ đã có 1 tỷ đồng. Số tiền này rất ý nghĩa cho xã hội”.",
            "",
            "Mỗi ly thức uống Ông Bầu sẽ đóng góp 1.000 đồng vào Quỹ Phát triển Tài năng Việt",
            "Các nhà sáng lập Quỹ Phát triển Tài năng Việt cũng thống nhất sẽ dùng 100% số tiền ủng hộ, đóng góp của các đơn vị, cá nhân để dành tặng cho các tài năng và các hoạt động tài trợ. Chi phí vận hành Quỹ sẽ do họ tự chi trả.",
            "Ngay khi vừa ra mắt, Quỹ Phát triển Tài năng Việt đã thu hút được sự quan tâm, ủng hộ của nhiều cá nhân và tổ chức như: Cà phê Ông Bầu, Công ty Cổ phần Thực phẩm Dinh dưỡng Nutifood, Tập đoàn Hoàng Anh Gia Lai, Công ty Cổ phần Đồng Tâm, Yeah1, Tập đoàn Muối Việt Nam, Công ty Bất động sản Hưng Phú,…Tính đến nay, Quỹ Phát triển Tài năng Việt đã nhận được sự đóng góp hơn 49 tỷ đồng.",
            "Để đảm bảo tính minh bạch, Quỹ Phát triển Tài năng Việt cũng đã ký kết hợp tác với công ty Ernst&Young, một trong bốn công ty kiểm toán quốc tế hàng đầu tham gia theo dõi, kiểm kê và báo cáo tài chính của Quỹ theo mỗi quý, mỗi năm.",
            "Thu Hà",
            "",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/quy-phat-trien-tai-nang-viet-cua-ong-bau-ra-mat-an-tuong-voi-loat-hoat-dong-mua-dich-a504086.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/16/hinh-11.jpg",
                "caption": "Đại diện Quỹ Phát triển Tài năng Việt của Ông Bầu trao xe ô tô 16 chỗ cho Trung tâm Kiểm soát Bệnh tật tỉnh Bình Dương"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/16/hinh-2-11.jpg",
                "caption": "Mỗi ly thức uống Ông Bầu sẽ đóng góp 1.000 đồng vào Quỹ Phát triển Tài năng Việt"
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/hanh-trinh-khac-biet-cua-9x-tran-hoang-giang-ceo-tai-nang-cua-gigasource-a503973.html": {
        "context": [
            "Để đạt được những thành công như ngày hôm nay có thể nói hành trình của Trần Hoàng Giang là một chuỗi dài của sự nỗ lực không ngừng.",
            "Kinh doanh sớm từ thời cấp 3, Trần Hoàng Giang đã chọn con đường khác biệt so với những bạn cùng trang lứa",
            "Ngay từ lúc từ lớp 10, Giang đã có đã có những ý tưởng kinh doanh riêng của mình. Ngoài việc học ở trường lớp, anh đã dành thời gian nghiên cứu tìm hiểu các hình thức kinh doanh. Dùng toàn bộ số tiền tiết kiệm những năm trước đó, anh quyết định ra ngân hàng mở thẻ tín dụng rồi lập tài khoản Ebay và Paypal để nhập hàng từ Mỹ về. Không dừng lại đặt hàng online thông qua Ebay, Giang cũng tự chủ động liên hệ người bán ở các nước khác nhau như Hàn Quốc và Thái Lan để đàm phán giá và những lựa chọn có lợi nhất cho mình.",
            "Giang cũng dành thời gian tự học về làm website và cách làm SEO để giúp tăng hiệu quả bán hàng. Ở thời điểm đó, việc buôn bán thuận lời cũng giúp Giang kiếm được thu nhập hơn 20 triệu một tháng ngay từ khi còn ngồi ghế nhà trường. Việc kinh doanh sớm đã góp phần rất nhiều bài học và kinh nghiệm quý giá cho thành công sau này.",
            "Hành trình nỗ lực không ngừng của Ceo Trẻ 9x Trần Hoàng Giang",
            "Thay vì chọn con đường học tập trong nước với đủ điều kiện thuận lợi, được gần gia đình, bạn bè, và công việc kinh doanh sẵn có, anh Giang lại có quyết định táo bạo là lựa chọn đi du học ngay từ năm đầu đại học. Có thể nói, đây vừa là cơ hội nhưng cũng đầy thách thức khi còn khá trẻ. Năm 2010, anh quyết định đi Mỹ khi nhận được học bổng cao tại trường Drexel University với chuyên ngành quản trị kinh doanh. Ở thời điểm này, việc làm quen với văn hóa, tự lập nơi đất khách quê người cùng khối lượng kiến thức khổng lồ trên giảng đường dường như đã chiếm trọn thời gian và sức lực của Giang.",
            "Giang đã không ngừng nỗ lực, học tập và rèn luyện. Sự cố gắng đã được đền đáp xứng đáng sau 5 năm học tập, anh tốt nghiệp đại học tại Mỹ với danh hiệu Magna Cum Laude. Trong  quá trình học tập tại Mỹ, Giang đã thực tập ở các công ty đa dạng lĩnh vực ở các mảng tài chính và công nghệ. Ngoài ra anh có tham gia các dự án khởi nghiệp và tham gia gọi vốn cộng đồng trên Kickstarter.",
            "Sau khi tốt nghiệp, không lựa chọn quay về Việt Nam bên gia đình mà anh chàng tiếp tục bôn ba, củng cố thêm kiến thức, kỹ năng và kinh nghiệm cho mình bằng các hành trình mới tại khung trời Âu.",
            "",
            "Tiếp nối hành trình ở Châu Âu",
            "Năm 2015, anh quyết định đi Đức để tiếp tục học thạc sĩ tại đây sau khi được nhận vào trường HAW Hamburg . Dù đã nhiều năm ở Mỹ xong việc làm quen với môi trường, văn hóa, bạn bè tại Đức với Giang không hề dễ dàng. Nghĩ phương tây sẽ giống nhau nhưng thực chất không phải, văn hóa Mỹ và văn hóa Đức dưới góc nhìn cá nhân của Giang có thể nói là khác biệt hoàn toàn. Thêm vào đó, sự khó khăn về ngôn ngữ cũng đã tiêu tốn khá nhiều thời gian của Giang để có thể làm quen nơi đây.",
            "Năm 2017, sau khi kết thúc việc học tại HAW Hamburg, anh quyết định tham gia cùng làm Co-Founder và thành lập công ty Gigaorder GmbH tại Đức - Chuyên phân phối máy tính tiền và các giải pháp phần mềm cho doanh nghiệp Đức. Với tư duy phát triển, công nghệ tiên tiến và cam kết mạnh mẽ về chất lượng, anh cùng đội ngũ chuyên gia của mình đã giúp nhiều doanh nghiệp tại đây tìm ra giải pháp phù hợp. Đến năm 2021, Giang đã đưa sản phẩm của công ty phân phối đến hơn 500 doanh nghiệp ở Đức.",
            "Gigasource được thành lập tại Việt Nam với tầm nhìn rõ ràng",
            "Nhận thấy sự khó khăn trong công tác tuyển dụng và mức chi phí cao tại Đức, Giang quyết định trở về Việt Nam và thành lập công ty Gigasource để thu hút nhân lực chất lượng cao để phát triển phần mềm và giải pháp cho doanh nghiệp bên châu Âu.",
            "Không dừng lại ở đó, trong tương lai, Trần Hoàn giang chia sẻ: “Dự định sắp tới của mình sẽ là tham gia lĩnh vực fintech bên châu âu, mở rộng quy mô nhân lực và dịch vụ.”",
            "Có thể nói, hành trình của anh không vắng bóng của sự nỗ lực không ngừng. Quả thật vậy, tính đến năm 2020, Trần Hoàng Giang đã đi được hơn 15 nước ở tuổi 29. Với vốn sống dày dặn - 5 năm du học và làm việc tại Mỹ - 4 năm sinh sống tại Đức, vận hành hai công ty tại hai châu lục, dường như hành trình này đã giúp anh có thêm nhiều góc nhìn thú vị hơn.",
            "Với những thành công trong sự nghiệp, dường như Ceo Trẻ 9x Trần Hoàng Giang cùng thành tích đáng nể của mình đã trở thành hình mẫu mà nhiều bạn trẻ cần học tập.",
            "Mong rằng, với những dự định sắp tới, Giang sẽ thành công hơn nữa trên con đường sự nghiệp.",
            "Thu Hà",
            "",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/hanh-trinh-khac-biet-cua-9x-tran-hoang-giang-ceo-tai-nang-cua-gigasource-a503973.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/15/41.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/15/42.jpg",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/hoan-thien-tuyen-pho-thuong-mai-phong-cach-chau-au-khu-do-thi-phu-my-loc-a503875.html": {
        "context": [
            "Dãy nhà mẫu, shophouse phong cách tân cổ điển đã hoàn thiện tại Khu đô thị Phú Mỹ Lộc không chỉ góp phần thay đổi diện mạo đô thị TX.Hoài Nhơn, Bình Định, mà còn khẳng định quyết tâm của chủ đầu tư.",
            "Trong những ngày này chuỗi shophouse tại Khu đô thị Phú Mỹ Lộc (P.Tam Quan, TX.Hoài Nhơn, Bình Định) đã hoàn thiện. Đây là phố thương mại phong cách châu Âu, với thiết kế kiến trúc tân cổ điển sang trọng.",
            "Choáng ngợp với vẻ đẹp shophouse",
            "Ông Nguyễn Văn Đoàn, Giám đốc Công ty CP Đầu tư TCV bày tỏ, với quyết tâm nói thật, làm thật, xây dựng một khu đô thị bài bản, góp phần thúc đẩy chiến lược phát triển đô thị khang trang, hiện đại của TX.Hoài Nhơn, đơn vị đã đầu tư hạ tầng Khu đô thị Phú Mỹ Lộc hoàn thiện theo đúng quy hoạch.",
            "Các căn shophouse là tâm huyết của chủ đầu tư TCV, quy mô xây dựng công trình tuân thủ theo Quy định quản lý đồ án quy hoạch chi tiết xây dựng 1/500 đã được UBND tỉnh Bình Định phê duyệt tháng 9.2018.",
            "Theo thiết kế, mỗi căn shophouse gồm 4 tầng: 1 trệt, 2 lầu, sân thượng và mái, với mặt tiền kiến trúc cổ điển. Công trình không chỉ đáp ứng nhu cầu nhà ở cao cấp, nơi an cư lý tưởng của cư dân, mà còn có tính đa dụng.",
            "Với tầng trệt cao 4,3m (gồm không gian phòng khách, ô cầu thang và khu vực bếp, nhà vệ sinh chung), tầng 2 – 3 cao 3,6m, gồm 4 phòng ngủ có nhà vệ sinh riêng, không gian sinh hoạt chung.",
            "Sân thượng, mái cao 3,6m, phía trước là phòng thờ, ô cầu thang giếng trời, phía sau nhà vệ sinh, phòng giặt, sân phơi.",
            "Công trình được thiết kế với mặt trước lùi 0,6 m so với chỉ giới xây dựng, khoảng lùi mặt sau 1,5m để tạo thông thoáng và phòng cháy chữa cháy.",
            "Với thiết kế thông minh và tiện nghi này, gia chủ có thể hoàn thiện 4-6 phòng ngủ, làm cơ sở lưu trú theo định hướng phát triển du lịch nghỉ dưỡng của TX.Hoài Nhơn, hoặc có thể kinh doanh thương mại, dịch vụ cà phê, ẩm thực ở mặt tiền nhờ không gian, lối bộ hành thoáng đãng.",
            "Sau khi nhận bàn giao nhà thô, khách hàng có thể tự hoàn thiện theo nhu cầu sử dụng. Hiện TCV đã hoàn thiện nhà mẫu để nhà đầu tư tham khảo, như hệ cửa đi và cửa sổ khung nhôm kính tĩnh điện màu xám, kính cường lực 10mm, bậc cấp, bậc cầu thang ốp đá granite…",
            "Điểm dừng chân không thể bỏ lỡ",
            "Theo ông Nguyễn Văn Đoàn, TCV sẽ hoàn thiện tổng cộng 39 căn shophouse, hình thành nơi đây cộng đồng dân cư thịnh vượng, cùng môi trường kinh doanh thương mại, dịch vụ, du lịch sầm uất, theo đúng quy hoạch và quyết tâm đưa Khu đô thị Phú Mỹ Lộc trở thành điểm dừng chân không thể bỏ lỡ trên hành trình du lịch miền Trung.",
            "Chứng kiến đô thị TX.Hoài Nhơn nói chung và Khu đô thị Phú Mỹ Lộc (P.Tam Quan) thay da đổi thịt từng ngày, người dân địa phương rất phấn khởi.",
            "Bà Trương Thị Chín (ngụ P.Tam Quan) chia sẻ, trước đây Tam Quan là xã, Hoài Nhơn trước kia còn khó khăn, đời sống người dân không sung túc, gia đình bà gặp rất nhiều khó khăn trong kinh doanh buôn bán.",
            "Cùng với sự phát triển của thị xã, bà Chín cũng như người dân mong ngày càng có nhiều đô thị mới khang trang, phát triển thương mại dịch vụ địa phương để người dân kinh doanh được hưởng lợi.",
            "Bên cạnh đó, Khu đô thị Phú Mỹ Lộc còn được địa phương cũng như nhà đầu tư kỳ vọng sẽ trở thành điểm đến đầu tư mới, để cùng phát triển nơi đây xứng đáng là điểm dừng chân không thể bỏ lỡ trên hành trình du lịch miền Trung.",
            "Bởi lẽ, sau 2 năm thi công, diện mạo một đô thị sang trọng, đẳng cấp đã hình thành với các hạng mục cổng chào, đường sá, bó vỉa, vỉa hè, hệ thống cấp điện, cấp nước...",
            "Khu đô thị còn có Công viên trung tâm rộng gần 10.000 m2 và công viên phía bắc rộng gần 5.000 m2. Nơi đây không chỉ sở hữu mảng xanh điều hòa không khí cho khu đô thị, mà còn xây dựng hồ bơi rộng gần 500 m2 cho cư dân, du khách lưu trú.",
            "Các tiện ích công viên, hồ bơi, nhà đa năng, sân tennis...cùng với dãy nhà mẫu, shophouse, đã hoàn thiện quần thể tiện ích cho cư dân, du khách.",
            "Nhờ hạ tầng được thi công bài bản và hoàn thiện các tiện ích trước khi tung ra thị trường, nên Khu đô thị Phú Mỹ Lộc nhận được rất nhiều sự quan tâm của khách hàng giao dịch. Trong đó hầu hết nhà đầu tư đều hài lòng với diện mạo đô thị đang được xây dựng nhanh chóng.Với tổng mức đầu tư hơn 510 tỉ đồng và quy mô gần 13 ha, Công ty CP Đầu tư TCV quyết tâm biến dự án Phú Mỹ Lộc thành Khu đô thị kiểu mẫu nơi cửa ngõ Bình Định.",
            "Khu đô thị Phú Mỹ Lộc",
            "Địa điểm: Khu phố 8, P.Tam Quan, TX.Hoài Nhơn, Bình Định, 2 mặt tiền QL1A cũ và mới.",
            "Tổng mức đầu tư: 512 tỉ đồng, gồm 422 sản phẩm đất nền, nhà ở, 29 biệt thự song lập.",
            "Quy mô 12,9 ha, mật độ đất ở 40%, 60% hạ tầng, công viên, cây xanh",
            "Tiện ích, công viên, hồ bơi, trung tâm thương mại, khu thể thao, khu vui chơi thiếu nhi, trường mầm non, chuỗi shophouse châu Âu…",
            "Chủ đầu tư: Công ty CP Đầu tư TCV",
            "Liên minh phát triển dự án: Công ty CP Cen miền Trung - Công ty CP Đầu tư Bất động sản VGROUP",
            "Pháp lý: chấp thuận chủ trương đầu tư tháng 4.2018, phê duyệt 1/500 tháng 9.2018, chấp thuận đầu tư tháng 5.2020, giấy phép xây dựng tháng 11.2020…",
            "Thu Hà",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/hoan-thien-tuyen-pho-thuong-mai-phong-cach-chau-au-khu-do-thi-phu-my-loc-a503875.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/14/1-5.jpg",
                "caption": "Chuỗi shophouse, nhà mẫu thi công hoàn thiện theo kiến trúc tân cổ điển"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/14/2-1-1.jpg",
                "caption": "Dự án có vị trí đắc địa khi sở hữu cùng lúc 2 mặt tiền QL1A, trong đó, phía Đông giáp QL1A cũ, phía Tây là QL1A mới, quy hoạch 2 tuyến đường gom dọc QL1A, 4 tuyến đường ngang kết nối QL1A cũ và mới, cùng hệ thống giao thông dọc phân hai khu nhà phố và biệt thự."
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/14/4-1-1.jpg",
                "caption": "Về pháp lý, Khu dân cư Phú Mỹ Lộc đã được UBND tỉnh Bình Định ra quyết định chấp thuận chủ trương đầu tư tháng 4.2018, quyết định phê duyệt đồ án quy hoạch chi tiết xây dựng tỷ lệ 1/500 tháng 9.2018, quyết định về việc chấp thuận đầu tư tháng 5.2020, giấy phép xây dựng tháng 11.2020…"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/14/7-1.jpg",
                "caption": "Hồ bơi dự án Khu đô thị Phú Mỹ Lộc tại P.Tam Quan, TX.Hoài Nhơn, Bình Định đang thi công"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/14/8.jpg",
                "caption": "Dự án Khu dân cư Phú Mỹ Lộc với 422 sản phẩm đất nền, shophouse, 29 biệt thự song lập phong cách kiến trúc tân cổ điển"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/14/10.jpg",
                "caption": "Hệ thống tiện ích gồm trường mầm non, shophouse, trung tâm thương mại, hồ bơi, công viên…"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/14/12-3.jpg",
                "caption": "Phú Mỹ Lộc nằm ở cửa ngõ phía Bắc tỉnh Bình Định, nhờ liền kề cao tốc Đà Nẵng – Quảng Ngãi, khu dân cư này chỉ cách Đà Nẵng 3 giờ ô tô, nằm giữa hai sân bay lớn là Chu Lai và Phù Cát với 1 giờ đi xe, nhờ vậy dễ dàng di chuyển đến hai đầu đất nước, rất thuận tiện cho nhà đầu tư ngoại tỉnh"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/14/15-2.jpg",
                "caption": "Đặc biệt, chủ đầu tư dành đến gần 15.000 m2 làm công viên cây xanh, trong đó công viên trung tâm rộng 9.500 m2"
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/huyet-sam-ba-lao-co-tac-dung-gi-cho-lan-da-a503755.html": {
        "context": [
            "Bà Lão Huyết Sâm là mỹ phẩm làm trắng da, trị mụn thâm sẹo của Công ty TNHH Bà Lão Việt Nam. Sảm phẩm đã được Sở Y tế TP.HCM xác nhận nội dung quảng cáo số 314/2021/XNQC-YTHCM.",
            "Bà Lão Huyết sâm là gì?",
            "Bà Lão Huyết Sâm là mỹ phẩm bảo vệ và chăm sóc làn da của Công ty TNHH Bà Lão Việt Nam. Sản phẩm dùng hiệu quả cho người bị mụn thâm sẹo, người có nguy cơ da lão hóa sớm.",
            "Trong sản phẩm của Bà Lão Huyết Sâm có các thành phần được chiết xuất từ gừng, tỏi, diếp cá, cam thảo, kinh giới, tinh dầu hương thảo, tinh dầu tràm trà, được biết đến là các hoạt chất tự nhiên giúp kháng viêm, kháng khuẩn, chống lại các gốc tự do có hại từ đó giúp tình trạng mụn được cải thiện tận gốc và ngăn ngừa mụn quay trở lại.",
            "Công dụng Bà Lão Huyết Sâm",
            "Hiện nay, Công ty TNHH Bà Lão đang đưa ra thị trường 2 dòng sản phẩm: Bà Lão Huyết Sâm – Red Ginseng Skin Care Acne (tiêu chuẩn) và  Bà Lão Huyết Sâm – Red Ginseng Skin Care Acne+ (plus).",
            "Bà Lão Huyết Sâm – Red Ginseng Skin Care Acne (phiên bản tiêu chuẩn) có công dụng làm trắng da, ngừa mụn, giúp phục hồi da, mờ thâm mờ sẹo, mờ tàn nhang, đồi mồi, chống nhăn da, mịn da.",
            "Bà Lão Huyết Sâm - Red Ginseng Skin Care Acne+ (phiên bản plus) có công dụng: làm trắng da, ngừa mụn, mờ thâm mờ sẹo, giúp phục hồi da, giúp tái tạo da, giúp săn chắc da, giữ ẩm da, mịn da, giúp ngừa lão hóa da, chống nhăn da, dưỡng da, giúp se khít chân lông.",
            "Bà Lão Huyết Sâm được sử dụng như thế nào",
            "Cách dùng Bà Lão Huyết Sâm được thực hiện đơn giản qua 2 bước:",
            "Bước 1: Vệ sinh da mặt bằng cách sử dụng nước tẩy trang sau đó rửa mặt sạch với nước hoặc sữa rửa mặt.",
            "Bước 2: Thoa tinh chất Serum lên vùng da bị mụn và mát-xa (massage) nhẹ nhàng kết hợp với vỗ nhẹ đều khắp mặt trong 30 giây cho tinh chất Serum thấm sâu vào da, nếu da chỉ có vài nốt mụn bạn chỉ cần chấm Serum lên nốt mụn.",
            "Cảnh báo: Bà Lão Huyết Sâm là mỹ phẩm, sản phẩm chỉ có khả năng hỗ trợ điều trị, làm giảm mụn và ngăn ngừa mụn, sản phẩm không phải là thuốc nên không có khả năng điều trị hay đặc trị, đại lý bán hàng có hành vi quảng cáo sai sự thật sẽ tự chịu trách nhiệm theo quy định của pháp luật.",
            "Hiện sản phẩm được Công ty TNHH Bà Lão Việt Nam chịu trách nhiệm đưa sản phẩm ra thị trường. Địa chỉ: 1122/23/31 Quang Trung, P.8, Q.Gò Vấp, TP.HCM. Website: http://balao.vn.",
            "LÊ THÀNH",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/huyet-sam-ba-lao-co-tac-dung-gi-cho-lan-da-a503755.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/13/hinh-1-9.JPG",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/13/hinh-2-10.JPG",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/13/hinh-3-6.JPG",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/13/hinh-4-2.JPG",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/13/hinh-5-2.JPG",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/13/hinh-6.JPG",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/thuy-loan-store-thien-duong-danh-cho-cac-tin-do-san-hang-thai-noi-dia-a503547.html": {
        "context": [
            "Nếu bạn là một tín đồ yêu thích các sản phẩm “Made in Thái Lan” thì Thùy Loan Store chính là một lựa chọn tin cậy cho bạn.",
            "Thùy Loan Store là cửa hàng online bán lẻ đồ ăn vặt, thực phẩm chức năng, hóa mỹ phẩm, phụ kiện của Thái Lan.",
            "Các sản phẩm thực phẩm chức năng tại Thùy Loan Store đều là những sản phẩm an toàn tuyệt đối cho sức khỏe của người tiêu dùng như: vitamin, mầm đậu nành, thực phẩm giảm cân,... Mặt hàng mỹ phẩm chủ yếu là: kem chống nắng, kem dưỡng da, kem chống lão hóa, phấn, son,...",
            "Ngoài ra, mặt hàng phụ kiện trang sức thời trang ở Thùy Loan Store luôn đa sắc màu và không bó buộc theo một xu hướng cụ thể nào, các tín đồ Thùy Loan Store có thể tha hồ lựa chọn cho mình những sản phẩm cực hot hit.",
            "Với nhiều năm kinh nghiệm trong lĩnh vực kinh doanh hàng Thái Lan chính hãng và tính đến thời điểm hiện tại, Thùy Loan Store đã có một lượng khách hàng lớn và hơn 1.000 các sản phẩm đa dạng khác nhau.",
            "Thùy Loan Store luôn nhanh chóng cập nhật những sản phẩm được ưa thích nhất tại thị trường Thái Lan, đáp ứng mọi nhu cầu cần thiết của khách hàng. Thùy Loan Store được đánh giá cao còn bởi giá thành hợp lý, giá buôn có chiết khấu cao. Đặc biệt các mặt hàng về thực phẩm chức năng và mỹ phẩm tại đây luôn được đông đảo khách hàng ủng hộ và có nhiều phản hồi tốt.",
            "Ngoài ra, shop còn có rất nhiều sản phẩm gia dụng thông minh và tiện ích thích hợp dùng trong gia đình. Shop luôn cố gắng đa dạng hóa các mặt hàng của mình để có thể đáp ứng mọi nhu cầu của khách hàng. Các sản phẩm của Thùy Loan Store đều được đặt trực tiếp ở các store uy tín tại Thái Lan nên các bạn có thể hoàn tâm yên tâm và đặt niềm tin vào chất lượng hàng thật giá thật nhé.",
            "Thùy Loan Store được khách hàng đánh giá cao không chỉ bởi chất lượng hàng chuẩn chỉnh mà còn bởi thái độ phục vụ thân thiện, mến khách. Đây chính là địa điểm đáng ghé thăm thú vị của các tín đồ mê hàng xách tay Thái.",
            "Nhân viên tư vấn của Thùy Loan Store hết sức nhiệt tình, chuyên nghiệp và trực 24/7 phản hồi tin nhắn của khách cũng như giải đáp thắc mắc một cách nhanh chóng và thân thiện. Đây cũng được xem là một trong những điểm cộng lớn giúp shop thu hút được một lượng lớn khách hàng như hiện nay.",
            "Đến với Thùy Loan Store, bạn cũng sẽ không phải lo lắng về vấn đề “cháy” hàng vì shop luôn cập nhật thường xuyên các sản phẩm, đảm bảo không để khách hàng phải thất vọng.",
            "THU NGUYỄN",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/thuy-loan-store-thien-duong-danh-cho-cac-tin-do-san-hang-thai-noi-dia-a503547.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/11/anh-1loan.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/11/anh-2loan.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/11/anh-3loan.png",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/11/anh-4-loan.jpg",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/am-long-nhung-chuyen-xe-dong-cua-cong-ty-cp-giao-nhan-van-tai-dh-tiep-suc-cho-bac-giang-bac-ninh-giua-dich-covid-19-a503451.html": {
        "context": [
            "Để hỗ trợ người dân và y bác sĩ tỉnh Bắc Giang, Bắc Ninh đang ngày đêm chiến đấu với dịch bệnh COVID-19, Công ty CP Giao nhận vận tải DH ngoài việc quyên góp nhu yếu phẩm cùng trang thiết bị y tế còn tổ chức những chuyến xe 0 đồng vận chuyển đồ cứu trợ tới vùng tâm dịch.",
            "Trong cuộc chiến chống dịch bệnh COVID-19 diễn biến phức tạp; đội ngũ y tế trực tiếp cứu chữa bệnh nhân; người dân nghiêm chỉnh chấp hành chỉ thị Nhà nước ban hành; còn các doanh nghiệp, tổ chức, đoàn thể, cá nhân thì đóng góp sức người, của cải vật chất vào cuộc chiến để không một ai bị bỏ lại phía sau.",
            "Công ty CP Giao nhận vận tải DH đã có chuỗi hoạt động góp sức hỗ trợ người dân tỉnh Bắc Giang, Bắc Ninh trong hoạt động chống dịch ngay từ những ngày đầu. Ban giám đốc, công nhân viên của công ty đều quyên góp ủng: Quần áo bảo hộ, khẩu trang y tế, kính chống giọt bắn…tổng trị giá trên 200 triệu đồng. Ngoài ra, thành viên trong công ty còn kêu gọi người thân, bạn bè ủng hộ cho hai tỉnh Bắc Giang và Bắc Ninh.",
            "Không dừng lại ở đó, để tiếp sức cho cho hoạt động chống dịch lâu dài cũng là hỗ trợ những tấm lòng của các tổ chức, cá nhân hướng về Bắc Giang, Bắc Ninh; công ty quyết định tổ chức những chuyến xe miễn phí vận chuyển hàng hóa, nhu yếu phẩm, thiết bị y tế từ các tỉnh thành về vùng tâm dịch.",
            "Hằng ngày, công ty sắp xếp các xe tải từ 1,25- 8 tấn gom hàng từ các điểm tập kết trong Hà Nội rồi chuyển về Uỷ ban MTTQ hoặc các bệnh viện dã chiến. Sau đó, những chuyến xe quay đầu sẽ được tận dụng để vận chuyển nông sản giúp bà con đi tiêu thụ.",
            "Có những ngày, do khối lượng hàng quá nhiều, Công ty CP Giao nhận vận tải DH phải phối hợp với những đơn vị vận tải hoặc những nhóm thiện nguyện khác để nhu yếu phẩm thiết yếu kịp thời đến vùng dịch và tiếp nhận đơn hàng của các nhóm để vận chuyển. Công ty cũng là thành viên của Đội Xe thiện nguyện 0 đồng.",
            "Ông Đặng Văn Hùng – Chủ tịch HĐQT Công ty CP Giao nhận vận tải DH chia sẻ với PV Đời sống & Pháp luật: “Việc vận chuyển nhu yếu phẩm thiết yếu, vật tư y tế gặp nhiều khó khăn. Chúng tôi phải đảm bảo an toàn cho đội ngũ lái xe giao hàng. Có những chuyến xe phải giao tới tận bệnh viện dã chiến, trung tâm cách ly, công ty phải yêu cầu và luôn kiểm tra lái xe, đảm bảo thực hiện nghiêm túc việc phòng tránh dịch, tuyệt đối không để dịch bệnh lây lan”.",
            "Trao đổi với ông Phạm Văn Hải – Trưởng phòng tác nghiệp (Opertation Manager) Công ty CP Giao nhận vận tải DH cho biết: “Tuy có kinh nghiệm sắp xếp, điều phối rất nhiều lô hàng xuất nhập khẩu mỗi ngày nhưng khi bắt tay vào công việc hỗ trợ vận chuyển hàng vào vùng tâm dịch, chúng tôi cũng gặp những khó khăn nhất định. Thông tin các đơn hàng nhận được chưa rõ trọng lượng và kích thước, ví dụ như từng này thùng khẩu trang, đồ bảo hộ hay mì tôm và nhiều loại hàng hóa có số lượng, cách đóng gói khác nhau nên chúng tôi yêu cầu chủ hàng thống kê và chụp hình hàng lại. Từ đó, phía công ty mới sắp xếp được loại xe và lịch trình phù hợp”.",
            "“Điều khó khăn tiếp theo là các đơn hàng phải được lấy và giao gấp trong ngày, các địa điểm lấy hàng nằm rải rác nên phải sắp xếp lịch trình xe đi gom hàng đảm bảo tối ưu nhất. Có những đơn hàng lớn trong nội thành, chúng tôi phải dùng xe tải nhỏ chuyển từng chuyến ra kho sau đó sắp xếp xe từ 5-7 tấn chuyển hàng đi”, ông Phạm Văn Hải nói.",
            "Tuy gian nan, nhọc nhằn là vậy nhưng đội nhóm luôn đảm bảo đúng tiến độ giao hàng tới tâm dịch Bắc Giang, Bắc Ninh trong thời gian ngắn nhất. Mỗi xe tải chở hàng chỉ có một người, vừa lái xe vừa bốc dỡ hàng để đảm bảo giãn cách an toàn. Tuy nhiên, những chuyến xe 0 đồng của Công ty CP Giao nhận vận tải DH nhận được sự ủng hộ và hỗ trợ từ các chủ hàng và tổ chức nhận hàng nên mọi việc đều suôn sẻ, diễn ra nhanh chóng. Sau mỗi chuyến hàng, các tài xế đều phấn khởi, tự hào, có thêm động lực cho những chuyến hàng tiếp theo.",
            "Không kể siết được vất vả bởi dưới cái nắng “bỏng da bỏng thịt”, thành viên của đội nhóm phải hoạt động hết công suất, mồ hôi tuôn ướt áo. Họ bắt đầu công việc từ sáng sớm, đến tối mịt mới trở về nhà trong sự mệt mỏi, áp lực. Nhưng họ vẫn làm việc hăng say, nhiệt huyết bởi hạnh phúc là sự sẻ chia, cho đi là không mong nhận lại, họ muốn đóng chút sức nhỏ bé vào cuộc chiến chung của đất nước.",
            "Những chuyến xe 0 đồng của Công ty CP Giao nhận vận tải DH không chỉ chở nhu yếu phẩm, lương thực, trang thiết bị y tế mà còn chở triệu triệu trái tim đang sục sôi, nhiệt huyết hướng về tâm dịch Bắc Giang, Bắc Ninh với lời hiệu triệu động viên: “Để không ai bị bỏ lại phía sau trong cuộc chiến với COVID-19”.",
            "Ứng Hà Chi",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/am-long-nhung-chuyen-xe-dong-cua-cong-ty-cp-giao-nhan-van-tai-dh-tiep-suc-cho-bac-giang-bac-ninh-giua-dich-covid-19-a503451.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/10/anh-1-anh-dai-dien.jpg",
                "caption": "Ông Đặng Văn Hùng và đại diện Uỷ ban MTTQ tỉnh Bắc Giang trong chuyến đi trao quà ngày 21/5."
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/10/anh-2-2.jpg",
                "caption": "Công ty CP Giao nhận vận tải DH trao tặng ủng hộ tới Uỷ ban MTTQ tỉnh Bắc Ninh."
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/10/anh-3-2.jpg",
                "caption": "Công ty CP Giao nhận vận tải DH trao tặng ủng hộ tới Uỷ ban MTTQ tỉnh Bắc Giang."
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/10/anh-4-1.jpg",
                "caption": "Công ty trực tiếp đứng ra trao vật tư y tế giúp một số tổ chức, cá nhân không thể trực tiếp về Bắc Giang."
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/10/anh-5.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/10/anh-6.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/10/anh-7.jpg",
                "caption": "Những chuyến xe 0 đồng của Công ty CP Giao nhận vận tải DH đang tiếp sức cho tâm dịch Bắc Giang, Bắc Ninh."
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/sang-kien-giai-cuu-dua-hau-thanh-nuoc-ep-sinh-to-bo-sung-nang-luong-cho-chien-si-ao-trang-chong-dich-covid-tai-bac-giang-a503279.html": {
        "context": [
            "Từ 15h00 ngày 19/5 toàn bộ thành phố Bắc Giang chính thức thực hiện giãn cách xã hội, các con phố hàng quán ngày thường nhộn nhịp giờ đóng cửa im lìm. Hàng loạt xe chở nông sản như bất động trên các tuyến đường lớn.",
            "Mỗi trái dưa hấu với tiêu chuẩn Vietgap ngày thường giá bày bán trong siêu thị giá dao động từ 14 ngàn đến 20 ngày 1 ký. Giữa mùa dịch, giá người nông dân bán ra chỉ còn 5 ngàn. Bao nhiêu công chăm sóc, cả hàng ngàn tấn như thế, thật sự xót lòng.",
            "Không đành lòng, anh Trần Văn Thực, Giám đốc KHCN kiêm Phó Giám đốc CN Bắc Giang đã cùng với các anh em trong đơn vị mua gần 2 tấn dưa hấu để hỗ trợ người dân. Mua dưa thì đơn giản vì rất nhiều nơi cần bán, vấn đề là làm gì để xử lý hết 2 tấn khi nhà nhà người người ở đây ai cũng ăn dưa ăn vải suốt rồi. Phải làm gì ý nghĩa bây giờ? Anh Thực nhanh trí lên ý tưởng chuyển dưa đến các địa điểm ép nước giải khát và chuyển toàn bộ nước ép sinh tố đến các khu vực cách ly, bệnh viên dã chiến ở trên địa bàn để bổ sung năng lượng cho các chiến sĩ áo trắng tuyến đầu đang căng mình phòng chống dịch trong những ngày cao điểm nắng nóng.",
            "Không bố trí được xe tải chuyên chở, anh Thực “độ” luôn con xe cá nhân của mình thành xe chở hàng, tận dụng cốp xe, xử lý các băng ghế làm nơi để đựng dưa, mỗi chuyến như vậy cũng chở được tầm 200 – 250 ký, mua 1 tấn chuyển khoảng 4 lần.",
            "Chia sẻ về trải nghiệm đặc biệt này, anh Thực cho biết: “Việc đảm bảo an toàn sức khỏe lúc này là quan trong nhất, và mình sẵn sàng làm bất cứ việc gì để hỗ trợ và chia sẻ thêm với người dân, đội ngũ y tế tuyến đầu. Song song, chi nhánh vẫn đang đảm bảo công tác vận hành các hoạt động giao dịch giữa mùa covid. Cùng với đó, đơn vị bố trí nhân sự cùng hỗ trợ thu mua dưa hấu giúp người nông dân, và tiếp sức động viên cho đội ngũ phòng chống dịch. Chỉ hy vọng những việc làm này có thể hỗ trợ được phần nào cho công tác phòng chống dịch bệnh và thúc đẩy kinh tế tại địa phương”.",
            "Trong đợt dịch bùng phát thứ 4, các CBNV Techcombank đã quyên góp hơn 1 tỷ đồng để hỗ trợ cho các trường học bị cách ly, các bệnh viện và trung tâm dã chiến tại những điểm đầu chống dịch ở Bắc Ninh, Bắc Giang và Điện Biên. Cùng với đó, ngân hàng cũng đã ủng hộ 70 tỉ VNĐ đến Quỹ vaccine phòng covid-19 của chính phủ và các hoạt động phòng chống covid khác do TƯ MTTQ kêu gọi.",
            "Thu Hà",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/sang-kien-giai-cuu-dua-hau-thanh-nuoc-ep-sinh-to-bo-sung-nang-luong-cho-chien-si-ao-trang-chong-dich-covid-tai-bac-giang-a503279.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/08/anh-thuc-2.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/08/anh-thuc-6.jpg",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/viet-star-holdings-khang-dinh-thuong-hieu-bang-chat-luong-va-tien-do-du-an-a503225.html": {
        "context": [
            "Với chiến lược đầu tư và phát triển bài bản, Viet Star Holdings đã xây dựng thương hiệu và khẳng định uy tín của mình trên thị trường bất động sản bằng chính những dự án chất lượng, tiến độ. Star Tower – dự án đầu tay của doanh nghiệp tại thị trường miền Nam đã đáp ứng những tiêu chuẩn khắt khe về một không gian sống hoàn hảo.",
            "Xây thương hiệu bằng chính những giá trị thật",
            "Sức hút mạnh mẽ của thị trường BĐS trong vài năm trở lại đây tạo nên những cơn sốt về nhu cầu ở thực và đầu tư của đông đảo khách hàng. Đây là nguồn cơn cho sự xuất hiện của hàng loạt dự án “ma” với những lời quảng cáo có cánh đánh lừa khách hàng. Trên thực tế, đã có không ít khách hàng lâm vào cảnh “tay trắng” khi đặt niềm tin nhầm chỗ vào những dự án chỉ có trên quảng cáo, mập mờ về thông tin và thiếu sự minh bạch về pháp lý.",
            "Đó cũng chính là lý do khách hàng ngày càng tỏ ra thận trọng hơn khi “rót tiền” vào các dự án BĐS, ngoài tiện ích, vị trí, giá cả, yếu tố pháp lý, uy tín của chủ đầu tư dự án cũng được đặc biệt quan tâm. Ngay từ khi bước chân vào thị trường BĐS, Viet Star Holdings đã xác định tất cả những dự án của Công ty đều phải đảm bảo và minh bạch về yếu tố pháp lý, mang đến những giá trị lợi ích tốt nhất dành cho khách hàng. Uy tín, thương hiệu của Viet Star Holdings được xây dựng và khẳng định bằng chính những sản phẩm chất lượng, đảm bảo tiến độ với pháp lý rõ ràng, minh bạch.",
            "Star Tower - Dự án đầu tay của Viet Star Holidings tại khu vực phía Nam với hơn 300 căn hộ thông minh, đa tiện ích đáp ứng nhu cầu ở thực và đầu tư cho khách hàng. Tọa lạc tại vị trí đắc địa ngay trung tâm phường An Phú, TP Thuận An, tỉnh Bình Dương Star Tower tạo sức hút với khách hàng bởi vị trí thuận lợi, tiện ích phong phú, phong cách thiết kế độc đáo chuẩn Singapore, không gian sống trong lành và mức giá được xem là tốt nhất thị trường. Là “đứa con” tinh thần được tạo nên bởi những tâm huyết lớn, chủ đầu tư dự án đã dành nhiều thời gian và sự đầu tư nghiêm túc để tạo nên Star Tower là đỉnh cao về chất lượng, mang đến một không gian sống hoàn hảo phù hợp với khả năng tài chính của nhiều người.",
            "Sở hữu đầy đủ các yếu tố pháp lý, Star Tower tạo ra một kênh đầu tư an toàn, hiệu quả dành cho khách hàng. Hơn thế nữa, Viet Star Holdings tiền thân là một đơn vị có nhiều năm kinh nghiệm, uy tín trong lĩnh vực thi công, xây dựng các dự án quy mô lớn. Chính vì vậy, khi bắt tay vào triển khai Dự án Star Tower, tất cả những khâu nhỏ nhất đều được giám sát chặt chẽ, đảm bảo mọi tiêu chuẩn cao về mặt chất lượng, đẩy nhanh về tiến độ giúp khách hàng sớm an cư, lạc nghiệp. Chủ đầu tư dự án hằng ngày đều trực tiếp đến công trường để kiểm tra, đưa ra những chỉ đạo kịp thời, kiểm soát tốt nhất chất lượng và tiến độ.",
            "Chú trọng chất lượng dự án, đẩy nhanh tiến độ xây dựng",
            "Trên nền tảng kinh nghiệm nhiều năm trong lĩnh vực thi công, xây dựng, chủ đầu tư Viet Star Holdings cùng với những đối tác uy tín đã cùng nhau tạo nên những dự án với chất lượng hoàn hảo, tính thẩm mỹ cao, Dự án căn hộ Star Tower phong cách Singapore là một trong số những sản phẩm như vậy.",
            "Các căn hộ tại Star Tower được thiết kế mang đậm dấu ấn phong cách Singapore bằng việc sử dụng những điểm nhấn phản quang, tạo màu sắc ánh sáng của gương, kim loại và những chiếc đèn thủy tinh mang đến một cảm xúc rất “công nghệ cao” cho toàn bộ không gian. Chủ đầu tư đã tận dụng mọi lợi thế đến từ tiềm năng sẵn có, trực tiếp và giám sát toàn bộ những khâu nhỏ nhất cho đến lúc hoàn thiện nhằm đảm bảo chất lượng và tiết kiệm chi phí xây dựng, mang đến những căn hộ chất lượng hoàn mỹ với mức giá “dễ thở” nhất dành cho khách hàng.",
            "“Chúng tôi luôn đặt mình vào vị trí của khách hàng  để hiểu họ cần gì và mong muốn như thế nào. Star Tower cũng như nhiều dự án sắp đến của Viet Star Holdings sẽ luôn lấy chất lượng, tiến độ làm yếu tố tiên quyết, tạo nên sự hài lòng và những giá trị tốt nhất cho khách hàng” – Đại diện chủ đầu tư chia sẻ.",
            "Chỉ trong vòng hơn 8 tháng kể từ ngày khởi công, quá trình xây dựng dự án được đẩy nhanh, vượt xa so với tiến độ đặt ra ban đầu, dự kiến sẽ sớm bàn giao nhà cho khách hàng trước Tết Nguyên đán năm 2022. Tiến độ và chất lượng dự án một lần nữa khẳng định uy tín và tiềm lực tài chính của chủ đầu tư, tạo ra niềm tin đối với khách hàng trước sự xuất hiện và đánh lừa của hàng loạt dự án “bánh vẽ”.",
            "Với kinh nghiệm và những nỗ lực không ngừng để năng cao chất lượng, đảm bảo tiến độ, Viet Star Holdings hứa hẹn sẽ là một trong những chủ đầu tư uy tín được đông đảo khách hàng “chọn mặt gửi vàng” trong những dự án tương lai.",
            "Thu Hà",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/viet-star-holdings-khang-dinh-thuong-hieu-bang-chat-luong-va-tien-do-du-an-a503225.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/08/anh-1-2.jpg",
                "caption": "Star Tower – Dự án đầu tay khẳng định uy tín và tiềm năng của chủ đầu tư – Viet Star Holdings"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/08/anh-2-1.jpg",
                "caption": "Các căn hộ tại Star Tower được thiết kế mang đậm dấu ấn phong cách Singapore với không gian xanh"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/08/anh-3-1.jpg",
                "caption": "Dự án Star Tower An Phú, Thuận An vượt tiến độ thi công, khách hàng sớm nhận nhà trong năm nay"
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/honda-viet-nam-phan-dau-tro-thanh-mot-cong-ty-duoc-xa-hoi-mong-doi-a503153.html": {
        "context": [
            "Trong bối cảnh đại dịch Covid-19 vẫn diễn biến phức tạp, cùng những biến động riêng với thị trường ô tô xe máy, trong năm tài chính 2021 vừa qua, HVN vẫn luôn nỗ lực không ngừng, gặt hái những thành công trên cả lĩnh vực kinh doanh ô tô và xe máy, đồng thời đóng góp tích cực cho xã hội, mang lại cho khách hàng thêm nhiều niềm vui, đạt mục tiêu trở thành một Công ty được xã hội mong đợi.",
            "Tích cực triển khai các hoạt động bảo vệ môi trường",
            "Về bảo vệ môi trường, HVN triển khai các hoạt động theo định hướng “Ba Không” (KHÔNG phát thải CO2; KHÔNG có rủi ro năng lượng; KHÔNG có rủi ro trong sử dụng tài nguyên và thải bỏ chất thải).",
            "Đẩy mạnh các hoạt động lái xe an toàn",
            "Thời gian qua, HVN đã phối hợp tăng cường các hoạt động đào tạo kiến thức an toàn giao thông (ATGT), kỹ năng lái xe an toàn cho 18,4 triệu người trên cả nước (tăng 25% so với năm 2020), tập trung chủ yếu là học sinh, sinh viên và thanh thiếu niên.",
            "Qua 3 năm triển khai, gần 6 triệu chiếc mũ bảo hiểm đã được trao tận tay các em học sinh bước vào lớp Một",
            "Các chương trình giáo dục ATGT tiêu biểu như “An toàn giao thông cho nụ cười trẻ thơ”, “An toàn giao thông cho nụ cười ngày mai” cho học sinh các cấp tại nhiều tỉnh thành đã trở nên quen thuộc và đón nhận sự ủng hộ học sinh cả nước. Đặc biệt, trong đó chiến dịch trao tặng mũ bảo hiểm cho học sinh lớp Một “Giữ trọn ước mơ” đã được triển khai 3 năm liên tiếp từ 2018 đến nay, trao tặng gần 6 triệu mũ bảo hiểm đạt chuẩn, góp phần tăng tỷ lệ đội mũ bảo hiểm ở trẻ em từ 35-37% lên 79%.",
            "Bên cạnh đó, chương trình “Tôi yêu Việt Nam” đã trở lại đầy hấp dẫn, tập trung vào đối tượng trẻ mầm non 3-5 tuổi. Song song với loạt phim hoạt hình được phát sóng trên truyền hình, chương trình giáo dục ATGT cấp mầm non đã được triển khai thí điểm tại 5 tỉnh/thành, góp phần vào tỷ lệ trẻ em nhận thức về ATGT đạt 76%.",
            "Triển khai các hoạt động hỗ trợ giáo dục",
            "HVN tiếp tục triển khai các hoạt động hỗ trợ giáo dục như: trao tặng Giải thưởng Honda cho 184 sinh viên xuất sắc các trường đại học trên cả nước, tài trợ học sinh tiểu học và hỗ trợ trang thiết bị thư viện tại các trường tiểu học.",
            "Chia sẻ kịp thời cùng khó khăn của cộng đồng",
            "Trong năm tài chính vừa qua, HVN đã tích cực phối hợp triển khai các hoạt động hỗ trợ cộng đồng: Chung tay cùng Chính phủ đẩy lùi đại dịch COVID-19 và hỗ trợ người dân bị ảnh hưởng do lũ lụt. Trong đó, HVN đã ủng hộ 1 tỷ đồng tới Mặt trận Tổ quốc tỉnh Hà Nam vào tháng 4/2020. Tháng 10/2020, HVN tiếp tục trao tặng 5 xe ô tô Honda HR-V cho Bộ Y tế, Ban Chỉ đạo Quốc gia phòng chống dịch COVID-19 nhằm hỗ trợ nguồn lực cho các đơn vị của Bộ.",
            "Những tháng cuối năm 2020 chứng kiến trận lũ lịch sử diễn ra tại miền Trung Việt Nam. Đồng cảm với những mất mát, khó khăn mà người dân nơi đây phải gánh chịu, HVN đã trao tặng 5 tỷ đồng, bao gồm 3 tỷ tiền mặt và 2 tỷ máy móc hiện vật (140 máy bơm nước Honda và 35 máy phát điện Honda) cho người dân khu vực chịu ảnh hưởng thông qua Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam.",
            "Tháng 5/2021, thông qua Ủy ban Mặt trận Tổ quốc tại địa phương, HVN đã tài trợ 2 máy xét nghiệm COVID và 10 máy trợ thở xách tay cho Sở Y tế tại hai tỉnh Vĩnh Phúc và Hà Nam nhằm chung tay cùng chính quyền và nhân dân trên địa bàn đẩy lùi dịch bệnh COVID-19.",
            "Để tiếp tục đồng hành cùng các Đội tuyển Bóng đá Quốc gia Việt Nam, chia sẻ tình yêu và ước mơ chiến thắng của người dân Việt cũng như chung tay vì nền bóng đá Việt Nam ngày càng phát triển, sẵn sàng chinh phục những chiến thắng mới, vào ngày 24/5/2021, HVN đã tái kí kết hợp tác với Liên đoàn Bóng đá Việt Nam và vinh dự tiếp tục là “Nhà Tài trợ chính của các Đội tuyển Bóng đá Quốc Gia Việt Nam giai đoạn 2021 – 2024”.",
            "HVN sẽ tiếp tục triển khai mạnh mẽ các kế hoạch phát triển trong năm tài chính 2022 với trọng tâm hàng đầu là sự hài lòng vượt trên mong đợi của khách hàng. Để đạt những mục tiêu này, sẽ còn rất nhiều khó khăn, thách thức đang chờ đợi. Hy vọng với sự nỗ lực và chung tay, Honda Việt Nam sẽ vượt qua khó khăn để tiếp tục phát triển, cung cấp các sản phẩm và dịch vụ tốt nhất cũng như những giá trị gia tăng thực chất nhất.",
            "Minh Hương",
            "",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/honda-viet-nam-phan-dau-tro-thanh-mot-cong-ty-duoc-xa-hoi-mong-doi-a503153.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/07/y1.jpg",
                "caption": "Qua 3 năm triển khai, gần 6 triệu chiếc mũ bảo hiểm đã được trao tận tay các em học sinh bước vào lớp Một"
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/nutifood-va-ong-bau-trao-tang-san-pham-dinh-duong-tri-gia-1-3-ty-dong-cho-cbnv-nganh-y-te-tp-hcm-tham-gia-chong-dich-covid-19-a502622.html": {
        "context": [
            "Trong những ngày vừa qua, Tp. Hồ Chí Minh là một trong các địa phương trên cả nước chịu ảnh hưởng nặng nề của đợt bùng phát Covid-19 lần thứ 4. Nhiều khu vực dân cư đang bị phong tỏa, cách ly phòng chống dịch.",
            "Với áp lực chạy đua với thời gian để ngăn chặn sự lây lan của dịch Covid-19, hơn 1000 y bác sỹ, CBNV của ngành y tế TPHCM phối hợp cùng chính quyền địa liên tục triển khai hoạt động lấy mẫu xét nghiệm trên diện rộng cho hàng trăm ngàn dân để phát hiện nhanh nhất các trường hợp mắc bệnh Covid-19.",
            "Nhằm tiếp sức cho CBNV ngành y tế TPHCM tham gia chống dịch Covid-19, ngày 02.06.2021, Công ty Cổ phần Thực phẩm Dinh dưỡng Nutifood (Nutifood) phối hợp cùng Quỹ Phát triển Tài năng Việt của Ông Bầu đã trao tặng hàng trăm ngàn sản phẩm dinh dưỡng như: sữa tươi NutiMilk 100 điểm, sữa đậu nành Nuti, sữa Enplus Diamond với tổng trị giá 1,3 tỷ đồng.",
            "Đại diện lãnh đạo Sở Y tế TPHCM tiếp nhận các sản phẩm dinh dưỡng được Nutifood trao tặng",
            "Các sản phẩm sữa được Nutifood lựa chọn lần này như: sữa tươi NutiMilk 100 điểm, sữa đậu nành Nuti, sữa Enplus Diamond đều có giá trị dinh dưỡng cao, mùi vị thơm ngon, giúp bổ sung nhiều vitamin và khoáng chất sẽ giúp các nhân viên y tế, đội ngũ bác sĩ tăng cường sức khỏe để hoàn thành tốt nhiệm vụ.",
            "Trước đó, ngày 1/6, bác sỹ Trần Thị Minh Nguyệt, Phó Chủ tịch HĐQT Công ty Nutifood đã trực tiếp trao tặng những phần quà dinh dưỡng cho đội ngũ y bác sỹ đang thực hiện lấy mẫu khẩn cấp cho 60.000 người dân ở phường Thạnh Lộc, quận 12 – một trong những điểm nóng về Covid-19 của thành phố trong những ngày qua. Gần 100 y bác sỹ và tình nguyện viên đang làm việc hết công suất cả ngày đêm tại đây để hạn chế thấp nhất sự lây lan của Covid-19.",
            "BS Trần Thị Minh Nguyệt trao tặng sữa cho các y bác sỹ đang thực hiện  nhiệm vụ tại quận 12",
            "Hàng ngàn người dân phường Thạnh Lộc, Q12 được lấy mẫu xét nghiệm Covid-19",
            "Chia sẻ khi nhận được những món quà dinh dưỡng từ Nutifood, bác sỹ Nguyễn Thị Lệ, hiện đang công tác tại Trung tâm y tế Quận 12, cho biết: “Cám ơn Nutifood đã đồng hành cùng chúng tôi. Các hộp sữa tiện lợi là những phần quà rất thiết thực với chúng tôi trong thời điểm này, vừa thay cơm vừa thay nước. Nhiều y bác sỹ đã không thể ăn uống đầy đủ trong những ngày qua vì áp lực công việc cũng như trong điều kiện mặc đồ bảo hộ”.",
            "Tháng 5 vừa qua, Nutifood cũng đã phối hợp cùng Quỹ Phát triển Tài năng Việt của Ông Bầu đã trao tặng hàng trăm ngàn sản phẩm dinh dưỡng và cà phê, trị giá 2,6 tỷ đồng đến lãnh đạo Cục Quản lý Khám, Chữa bệnh – Bộ Y tế và các bệnh viện tuyến đầu các tỉnh phía Bắc. Trong các đợt dịch Covid -19 bùng phát trước đó, Nutifood cũng đã tặng hàng triệu phần quà và tiền mặt với tổng trị giá hơn 50 tỷ đồng cho lực lượng bộ đội biên phòng, lực lượng công an, các y bác sĩ, công nhân, người cao tuổi, trẻ em, bệnh nhân và những hoàn cảnh khó khăn,… để cùng san sẻ, chung tay cùng cả nước vượt qua dịch bệnh.",
            "Thu Hà",
            "",
            "",
            "",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/nutifood-va-ong-bau-trao-tang-san-pham-dinh-duong-tri-gia-1-3-ty-dong-cho-cbnv-nganh-y-te-tp-hcm-tham-gia-chong-dich-covid-19-a502622.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/02/dai-dien-lanh-dao-so-y-te-tphcm-tiep-nhan-cac-san-pham-dinh-duong-duoc-nutifood-trao-tang.jpg",
                "caption": "Đại diện lãnh đạo Sở Y tế TPHCM tiếp nhận các sản phẩm dinh dưỡng được Nutifood trao tặng"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/02/bs-tran-thi-minh-nguyet-trao-tang-sua-cho-cac-y-bac-sy-dang-thuc-hien-nhiem-vu-tai-quan-12.jpg",
                "caption": "BS Trần Thị Minh Nguyệt trao tặng sữa cho các y bác sỹ đang thực hiện  nhiệm vụ tại quận 12"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/06/02/hang-ngan-nguoi-dan-phuong-thanh-loc-q12-duoc-lay-mau-xet-nghiem-covid-19.jpg",
                "caption": "Hàng ngàn người dân phường Thạnh Lộc, Q12 được lấy mẫu xét nghiệm Covid-19"
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/vietcombank-ra-mat-dich-vu-mo-tai-khoan-truc-tuyen-xac-thuc-bang-ekyc-a502402.html": {
        "context": [
            "Ngày 1/6/2021, Ngân hàng TMCP Ngoại thương Việt Nam (Vietcombank) chính thức ra mắt dịch vụ Mở tài khoản trực tuyến với công nghệ đột phá, giúp khách hàng mở tài khoản vào bất cứ thời điểm nào, tại bất kỳ đâu, không bị giới hạn bởi không gian và thời gian.",
            "Mở tài khoản không cần đến ngân hàng",
            "Dịch vụ mới của Vietcombank ứng dụng giải pháp định danh trực tuyến eKYC (Electronic Know Your Customer), khách hàng chỉ cần tải ứng dụng Vietcombank trên các chợ ứng dụng Appstore/Google Play, nhập số điện thoại, thực hiện chụp ảnh giấy tờ tùy thân (chứng minh nhân dân/căn cước công dân hoặc hộ chiếu), xác thực khuôn mặt là có ngay tài khoản để sử dụng.",
            "Dịch vụ áp dụng với khách hàng từ 18 tuổi và chưa từng giao dịch (chưa có số CIF) tại Vietcombank. Cùng với số tài khoản mới, khách hàng cũng được mặc định đăng ký Ngân hàng số VCB Digibank để thực hiện mọi giao dịch trực tuyến với hạn mức lên tới 100 triệu đồng mỗi tháng. Nếu muốn có hạn mức giao dịch lớn hơn, khách hàng chỉ cần đến bất kỳ điểm giao dịch của Vietcombank để nâng hạn mức.",
            "Với VCB Digibank, khách hàng có thể dễ dàng thực hiện hàng trăm loại giao dịch tài chính hiện đại như: chuyển tiền, nạp tiền điện thoại, gửi tiết kiệm trực tuyến, thanh toán hóa đơn điện/nước/viễn thông, thanh toán bằng mã QR, đặt vé xem phim, đặt vé máy bay/tàu/xe, đặt phòng khách sạn, mua sắm online và rất nhiều các giao dịch khác.",
            "Miễn phí chọn số tài khoản theo số điện thoại",
            "Khi đăng ký dịch vụ mở tài khoản trực tuyến, khách hàng có thể lựa chọn số tài khoản theo số điện thoại. Hệ thống của Vietcombank sẽ tự động kiểm tra kho số và đề xuất số tài khoản theo số điện thoại của khách hàng (nếu còn trong kho số). Dịch vụ này được cung cấp hoàn toàn miễn phí và không yêu cầu thêm bất cứ điều kiện ràng buộc nào.",
            "“0 phí” chuyển tiền",
            "Khi mở tài khoản trực tuyến, khách hàng được mặc định đăng ký gói tài khoản VCB Plus để chuyển tiền hoàn toàn miễn phí cả trong và ngoài hệ thống trên Ngân hàng số VCB Digibank.",
            "Trong 03 tháng kể từ thời điểm ra mắt, Vietcombank miễn phí duy trì Gói tài khoản VCB Plus cho khách hàng. Sau thời gian này, khách hàng chỉ cần duy trì số dư bình quân không kỳ hạn trên tài khoản thanh toán mỗi tháng từ 4 triệu đồng để tiếp tục được miễn phí gói. Khách hàng cũng có thể chuyển đổi hoặc ngừng sử dụng Gói tài khoản tại bất cứ thời điểm nào ngay trên VCB Digibank.",
            "",
            "Rút tiền mặt tại ATM không cần thẻ",
            "Sau khi mở tài khoản thành công, khách hàng có thể rút tiền tại các ATM của Vietcombank thông qua tính năng “Rút tiền bằng mã QR” được tích hợp ngay trên Ngân hàng số VCB Digibank mà không cần phải sử dụng thẻ. Nếu muốn sử dụng thẻ, khách hàng có thể đăng ký thẻ ghi nợ nội địa (Connect24) hoặc thẻ ghi nợ quốc tế (Visa/Master) ngay trong quá trình mở tài khoản trực tuyến và nhận thẻ sau đó tại các điểm giao dịch của ngân hàng.",
            "Vietcombank bắt đầu khởi động chiến lược chuyển đổi số từ năm 2019. Đến tháng 07/2020, Vietcombank tiên phong hợp nhất các nền tảng giao dịch trực tuyến và ra mắt Ngân hàng số VCB Digibank. Việc ra mắt dịch vụ Mở tài khoản trực tuyến xác thực bằng eKYC tiếp tục khẳng định những bước đi mạnh mẽ và nhất quán của Vietcombank trong hành trình chuyển đổi số để mang tới những trải nghiệm số hóa đơn giản và tối ưu cho khách hàng.",
            "Ưu đãi hấp dẫn khi mở tài khoản trực tuyến",
            "Trong thời gian từ ngày 01/06/2021 đến hết ngày 31/07/2021, khi mở tài khoản trực tuyến, khách hàng sẽ được tham gia chương trình khuyến mại “Mở tài khoản trực tuyến – Siêu ưu đãi có 1-0-2” với quà tặng quay số may mắn đặc biệt là 1 sổ tiết kiệm trị giá 1 tỷ đồng và 100 sổ tiết kiệm trị giá 5 triệu đồng.",
            "Ngoài ra, 10.000 khách hàng mở tài khoản trực tuyến đầu tiên trong mỗi tháng sẽ được tặng 100.000 đồng vào tài khoản. Tổng giá trị giải thưởng của chương trình lên tới 3,5 tỷ đồng.",
            "Hướng dẫn mở tài khoản trực tuyến",
            "Để mở tài khoản trực tuyến, khách hàng chỉ cần thực hiện theo các bước đơn giản như sau:",
            "Bước 1: Tải ứng dụng Vietcombank trên Appstore/Google Play.",
            "Bước 2: Mở ứng dụng và lựa chọn “Mở tài khoản dành cho khách hàng mới”.",
            "Bước 3: Nhập số điện thoại và xác thực số điện thoại.",
            "Bước 4: Chụp ảnh giấy tờ tùy thân và xác thực khuôn mặt.",
            "Bước 5: Lựa chọn dịch vụ và hoàn tất đăng ký.",
            "Thu Hà",
            "",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/vietcombank-ra-mat-dich-vu-mo-tai-khoan-truc-tuyen-xac-thuc-bang-ekyc-a502402.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/31/mockup-man-hinh-ekyc-vcb-digibank-01.png",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/31/20210531mktblmockup-man-hinh-ekyc-vcb-digibank-05.jpg",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/gap-go-giam-doc-kinh-doanh-bui-quoc-vuong-tu-con-so-den-top-10-thuong-hieu-tin-nhiem-nam-2020-a502220.html": {
        "context": [
            "Đam mê có lẽ ai cũng có, nhưng chinh phục đam mê là một hành trình dài có người đi đến đích và nhận về những quả ngọt, có người lại bỏ cuộc giữa chặng đường. Nhưng đối với Bùi Quốc Vương – anh chưa từng mệt mỏi trên đoạn hành trình ấy.",
            "Anh Bùi Quốc Vương – sinh ngày 29/06/1993",
            "Hành trình nuôi dưỡng ước mơ chỉ với 20 triệu đồng.",
            "Bùi Quốc Vương được sinh ra và lớn lên trong một gia đình làm nông ở một vùng quê nghèo Đồng Tháp. Mẹ mất sớm, anh ở cùng bà ngoại, 14 tuổi – cái tuổi đang được ăn học thì anh đã phải ra đời bươn chải, làm thuê, làm mướn lo cho mình và hỗ trợ gia đình.",
            "16 tuổi, vì sự bồng bột của thanh niên tuổi mới lớn, vì thiếu sự chăm sóc chỉ dạy của gia đình, nghe theo đám bạn xấu rủ rê ăn chơi, để bênh vực bạn bè, anh đã phải trả giá bằng 6 năm tuổi trẻ trong tù vì tội cố ý gây thương tích. 6 năm mang trong mình sự ăn năn hối lỗi và quyết tâm làm lại cuộc đời, anh đã cố gắng cải tạo tốt.",
            "",
            "Sau khi mãn hạn tù trở về, nhận được sự giúp đỡ của một người anh, với 20 triệu đồng trong tay, anh đã gây dựng sự nghiệp mà khó ai ở cái tuổi 22 có thể có được.",
            "Những ngày đầu, có lẽ những gì anh có trong tay chỉ là tâm thế của một chàng trai trẻ muốn làm lại cuộc đời và muốn sống với đam mê với ước muốn của bản thân. Nhưng mọi con đường đều luôn phải có sỏi đá, đôi lúc làm đau chân, nhưng đôi lúc lại lót đường giúp ta bước đi chắc chắn.",
            "Sau 6 năm không ngừng cố gắng, cho đến hôm nay anh đã sở hữu cho mình những thành tựu riêng mà không phải ai ở tuổi này cũng có thể đạt được: Là Giám đốc kinh doanh của Công ty du lịch Vy An – chuyên cho thuê xe du lịch từ 4 chỗ đến 45 chỗ ngồi và là chủ sở hữu của mười mấy nhà trọ cao cấp ở thành phố Sa Đéc – Đồng Tháp.",
            "Công ty Vy An được anh Vương đầu tư những chiếc xe được ưu chuộng nhất hiện nay",
            "Khởi nghiệp từ con số 0 cho đến Top 10 thương hiệu tín nhiệm năm 2020",
            "Năm 2020, anh đã xây dựng hoàn thiện căn biệt thự kiểu Pháp độc nhất vô nhị ở Đồng Tháp từ màu sắc, kiến trúc, vật liệu tại số nhà 52 đường Nguyễn Văn Phát, Khóm 2, Phường 1, Thành phố Sa Đéc, Tỉnh Đồng Tháp.",
            "Căn biệt thự màu vàng chanh không thể bị “đụng hàng”",
            "Dồn hết tâm huyết của mình vào để xây dựng căn biệt thự này, anh chia sẻ: Đây sẽ là tổ ấm “nhỏ” của gia đình anh, nơi vợ chồng và 2 con bé bỏng của anh tận hưởng cuộc sống, nơi đi về sau những ngày làm việc mệt nhọc. Đây cũng là trụ sở chính của Công ty TNHH MTV Du lịch Vy An .",
            "Một trong những chiếc xe được anh đầu tư cho Công ty",
            "Ngoài trụ sở chính, anh đã mở thêm cơ sở số 2 ở tại: 173 Trần Văn Voi, Khóm 2, Phường 4, Thành phố Sa Đéc, Tỉnh Đồng Tháp.",
            "Sau bao nỗ lực, anh đã dành được những thành tựu không nhỏ. Năm 2020, công ty của anh dành được danh hiệu Top 10 thương hiệu tín nhiệm năm 2020 và Hàng Việt Nam chất lượng cao năm 2020 do người tiêu dùng bình chọn.",
            "Công ty TNHH MTV Du lịch Vy An đạt được các danh hiệu uy tín",
            "Câu chuyện của chàng trai 9X Bùi Quốc Vương là một tấm gương sáng cho những người đã từng một lần lầm lỡ nhưng biết hối cải và làm lại cuộc đời.",
            "Anh muốn nhắn nhủ đến các bạn trẻ rằng: “Ai không ăn chơi thì người đó thắng, thành công sẽ mỉm cười với những người biết nỗ lực hết mình”",
            "Công ty TNHH MTV Du lịch Vy An",
            "http://congtydulichvyan.com/",
            "Địa chỉ: 52 đường Nguyễn Văn Phát, Khóm 2, Phường 1, Thành phố Sa Đéc, Tỉnh Đồng Tháp",
            "Di động: 093 9999 345 ( Mr Vương)",
            "Ngọc Linh",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/gap-go-giam-doc-kinh-doanh-bui-quoc-vuong-tu-con-so-den-top-10-thuong-hieu-tin-nhiem-nam-2020-a502220.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/29/31.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/29/32.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/29/33.jpg",
                "caption": "Anh Bùi Quốc Vương – sinh ngày 29/06/1993"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/29/34.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/29/35.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/29/36.jpg",
                "caption": "Công ty Vy An được anh Vương đầu tư những chiếc xe được ưu chuộng nhất hiện nay"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/29/37.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/29/38.jpg",
                "caption": "Căn biệt thự màu vàng chanh không thể bị “đụng hàng”"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/29/39.jpg",
                "caption": "Một trong những chiếc xe được anh đầu tư cho Công ty"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/29/40.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/29/41.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/29/42.jpg",
                "caption": "Công ty TNHH MTV Du lịch Vy An đạt được các danh hiệu uy tín"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/29/43.jpg",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/ong-chu-vuo-n-lan-tua-n-doa-n-va-bai-hoc-thuong-truong-a502100.html": {
        "context": [
            "Trong giới những người chơi lan ở Bình Dương, Tuấn Đoàn đang là một nhân vật được tìm đến học hỏi và giao lưu kinh nghiệm nhiều nhất. Bởi ở anh hội tụ câu chuyện thú vị của một người đam mê lan đột biến và giàu kiến thức trong việc ươm trồng và chăm sóc hoa lan.",
            "Bén duyên với hoa lan từ dịch COVID-19",
            "Tuấn Đoàn quê gốc Quảng Ngãi, gia đình vào Bình Phước lập nghiệp năm 1986 và hiện tại sinh sống ở thành phố Thuận An, tỉnh Bình Dương.",
            "",
            "Anh kể: Tôi vốn con nhà nông, nên ngay từ nhỏ nhận thức mình phải nỗ lực không ngừng để làm giàu. Và nếu đã là đàn ông cần có một sự nghiệp…",
            "Mang tâm lý định thân như thế, nên ngay từ khi trưởng thành, là chàng trai trẻ mười tám, đôi mươi nhưng Tuấn Đoàn đã không ngừng nỗ lực làm việc và thử sức mình ở nhiều ngành nghề khác nhau. Bản thân anh ngày hôm nay bén duyên cùng hoa lan, lại có tiền đề trải qua nhiều công việc trước đó.",
            "",
            "Tuấn Đoàn tốt nghiệp về lĩnh vực xây dựng cầu đường, công việc vất vả này cho anh nhiều trải nghiệm lăn lộn trên thương trường. Anh từng phụ trách nhiều công trình lớn ở khắp các miền trước khi chuyển hướng sang kinh doanh, thành lập công ty chuyên cung cấp vật tư cho ngành chế biến gỗ từ năm 2009.",
            "Từ đó tới nay, hơn mười năm anh vững bước với con đường nghề nghiệp mình đã chọn. Ngoài ra anh còn chọn thêm bất động sản để kinh doanh.",
            "",
            "Những những biến động của thị trường do COVID-19 gây nên cũng tác động vào cuộc sống và công việc của Tuấn Đoàn. Nhiều cái bị đình trệ lại trong nhịp kinh tế chung của đất nước do dịch bệnh. Anh có nhiều thời gian nhàn rỗi hơn. Vì vậy, Tuấn Đoàn thử sức với hoa lan, một lĩnh vực mới mẻ, nhiều thành công và không ít những bài học thất bại.",
            "Tìm tới lan đột biến từ tình yêu cây cảnh",
            "Ông chủ vườn lan trẻ tuổi cho biết, anh vốn yêu hoa và cây cảnh. Trong những ngày vừa kinh doanh xây dựng, bất động sản, những khi áp lực công việc anh lại mua cây cảnh về để trồng chơi trong nhà như một cách thư giãn. Trong đó cũng có những giò lan được Tuấn Đoàn mua về.",
            "",
            "Từ những loài lan rừng như Quế, Kiều, Đai trâu, Hoàng thảo, Kèn, Phi điệp tím… cho tới những loài đột biến như 5 cánh trắng Phú Thọ, 5 cánh trắng Hiển Oanh… đều có trong khu vườn lan của anh.",
            "Thế rồi, anh tìm hiểu rất nhiều kiến thức trên mạng rồi ứng dụng trong thực tiễn, cộng với sự chia sẻ, tầm sư học đạo từ những người chơi lan thành công trong cuộc sống. Nhờ sự khéo léo và tỉ mỉ, anh nhanh chóng tìm ra được những cách đi đúng hướng và sinh lợi từ loài cây vương giả này.",
            "",
            "Tuấn Đoàn không gặp quá nhiều thất bại khi trồng lan bởi có kinh nghiệm từ trước và sự đầu tư tìm tòi khi quyết định “chơi lớn”.",
            "Cách mà ông chủ này chơi lớn thật không như ta tưởng tượng. Nhớ lại quãng thời gian ban đầu mở vườn lan, Tuấn Đoàn cho biết anh đầu tư rất kĩ và chuẩn bị tốt nhất cho việc này của mình. Thời gian đó, nhất là khi bắt đầu trồng lan đột biến, anh nhiều đêm thức tới 2-3 giờ sáng để tìm tòi học hỏi kinh nghiệm trên mạng xã hội.",
            "Vì trồng lan rất khó và thành công càng khó hơn, cho nên thời gian đầu anh không được sự đồng thuận từ vợ.",
            "Khi chưa làm thành vườn lan thì chủ yếu anh treo các giò lan ở ban công. Anh cũng tìm và giao lưu với nhiều người có cùng đam mê, học hỏi thêm cho mình những kiến thức quý báu.",
            "Tuấn Đoàn cũng tới 2 vườn lan lớn trong khu vực là Hoa lan Bình Phước và Lan rừng Dầu Tiếng để tìm mua cây giống chuẩn nhất cũng như học hỏi kinh nghiệm. Bản thân anh cũng nhiều chuyến ra Bắc hay miền Trung để tìm tòi các giống mới.",
            "Giờ đây, anh chung tay cùng những người bạn của mình thành lập của Hội hoa lan Đất Thủ vào giữa năm 2020. Quy mô vườn lan chung của 5 anh em đã rộng hơn 4.000m2 với hàng nghìn chậu lan các loại khác nhau trong đó có nhiều loài quý hiếm. Có thể kể đến nhiều loài hiếm có như: Cờ Đỏ, Sơn Nữ Sơn La, Khổng Tước, Người Đẹp Bình Dương, Bảo Duy, Ngọc Sơn Cước, Như Ý, Mày Ngài, Mắt Trâu, Bạch Tuyết...",
            "Tuấn Đoàn chia sẻ, hiện anh đang mở rộng thêm diện tích nuôi trồng vườn lan tại nhà và kết hợp song song phát triển thương hiệu cá nhân Lan Var Tuấn Đoàn và Hoa lan Đất Thủ.",
            "Thu Hà",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/ong-chu-vuo-n-lan-tua-n-doa-n-va-bai-hoc-thuong-truong-a502100.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/28/tuandoanhoalan.JPG",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/28/tuandoanhoalan2.JPG",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/28/tuandoanhoalan4.JPG",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/28/tuandoan5.JPG",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/28/tuandoan7.jpg",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/tai-sao-que-chi-boutique-lai-duoc-vi-la-shop-thoi-trang-nu-van-nguoi-me-a502112.html": {
        "context": [
            "Quế Chi Boutique mang đến những sản phẩm thời trang đẹp - độc –là, chất và cá tính, phù hợp với các bạn trẻ theo nhiều style khác nhau.",
            "Quế Chi Boutique chính là đứa con tinh thần được đầu tư kỹ lưỡng của cô nàng hot girl Quế Chi. Ngay từ nhỏ, cô đã có niềm đam mê mãnh liệt với kinh doanh thời trang và mỹ phẩm. Chính vì vậy, cô nàng đã nỗ lực và phấn đấu để tạo cho mình một thương hiệu riêng trên thương trường Việt. Và Quế Chi Boutique chính là cửa hàng đầu tiên mà cô đã gây dựng được bấy lâu nay.",
            "Quế Chi Boutique là thương hiệu thời trang, phụ kiện uy tín hàng đầu tại Hà Nội. Đây là nơi chuyên phân phối các sản phẩm cao cấp và xu hướng hiện nay với chất lượng đảm bảo và giá cả cạnh tranh. Sau nhiều năm hoạt động, Quế Chi Boutique đã tạo được chỗ đứng trên thị trường thời trang, phụ kiện nói riêng và cả nước nói chung với một lượng khách hàng thân thiết rất lớn.",
            "Với mong muốn mang đến cho các tín đồ thời trang những item chất và cá tính nhất, độc đáo nhất, Quế Chi Boutique đã ra đời chuyên cung cấp mặt hàng quần áo thời trang nữ và phụ kiện cho khách hàng ở Hà Nội. Các món đồ của Quế Chi Boutique đều mang phong cách đúng theo tiêu chuẩn \"đẹp - độc - lạ\" với đủ thiết kế khác nhau đậm chất bụi và ngầu, phổ biến ở các style khác nhau cho các nàng tha hồ lựa chọn.",
            "Tại Quế Chi Boutique, bạn có thể tha hồ mua sắm được nhiều bộ cánh mà mình ưa thích, đặc biệt những mẫu váy ở đây chắc chắn sẽ khiến bạn phải ngẩn ngơ, mê mẩn. Giá thành sản phẩm ở shop rất vừa túi tiền, chất liệu được chọn lọc kỹ lưỡng. Ngoài ra, shop luôn cập nhật được nhiều mẫu mã đẹp và hàng về liên tục nên tạo ra nhiều sự lựa chọn cho khách hàng.",
            "Không chỉ có thời trang, các loại phụ kiện như giày dép, túi xách tại Quế Chi Boutique luôn làm thỏa mãn được sự tín nhiệm và hài lòng nhất có thể từ khách hàng. Quế Chi Boutique luôn cập nhật những xu hướng phụ kiện thời trang mới nhất trên toàn thế giới để đem lại sự lựa chọn đa dạng. Quế Chi Boutique còn liên tục về hàng để đáp ứng nhanh nhất nhu cầu của khách hàng. Không chỉ vậy, khâu kiểm duyệt tại Quế Chi Boutique luôn thực hiện nghiêm ngặt để đảm bảo chất lượng tốt nhất.",
            "Chủ shop nhiệt tình, mặt hàng đa dạng cập nhật mỗi ngày. Vì vậy, bất kỳ thời điểm nào bạn muốn shopping sắm sửa quần áo thì hãy qua shop ngay nhé! Đây thực sự là địa chỉ mua sắm lý tưởng được rất nhiều nàng ủng hộ với giá thành cạnh tranh trên thị trường.",
            "Thông tin liên hệ:",
            "Quế Chi Boutique",
            "Địa chỉ: 01 Nguyễn Văn Tố, phường Cửa Đông, quận Hoàn Kiếm, Hà Nội",
            "Hotline: 033 581 5555",
            "Facebook: https://www.facebook.com/quechiboutique",
            "Thu Uyên",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/tai-sao-que-chi-boutique-lai-duoc-vi-la-shop-thoi-trang-nu-van-nguoi-me-a502112.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/28/anh-1-chi.png",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/28/anh-2-chi.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/28/anh-3-chi.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/28/anh-4-chi.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/28/anh-5-chi.png",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/28/anh-6-chi.jpg",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/tap-doan-hung-thinh-trao-tang-50-000-lieu-vac-xin-phong-chong-covid-19-cho-tinh-binh-dinh-a502110.html": {
        "context": [
            "Đây là chương trình mà Tập đoàn Hưng Thịnh đã đề xuất với Thủ tướng Chính phủ.",
            "Hưởng ứng Lễ phát động đợt cao điểm quyên góp ủng hộ phòng, chống dịch Covid-19 của Ban thường trực Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam, sáng ngày 27/5, tại Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh Bình Định, đã có 20 đơn vị, doanh nghiệp trên địa bàn tỉnh tham gia ủng hộ nguồn lực phục vụ công tác phòng, chống dịch với tổng số tiền là 9,36 tỷ đồng và 50.000 liều vắc xin do Tập đoàn Hưng Thịnh trao tặng.",
            "Được biết, 50.000 liều vắc-xin mà Tập đoàn Hưng Thịnh trao tặng cho tỉnh Bình Định lần này nằm trong chương trình hỗ trợ kinh phí mua 420.000 liều vắc-xin phòng, chống Covid-19 mà Tập đoàn Hưng Thịnh đã đề xuất với Thủ tướng Chính phủ, trong đó 20.000 liều dành cho Tập đoàn và 400.000 liều cho một số tỉnh thành, bao gồm tỉnh Bình Định.",
            "Ông Nguyễn Hữu Sang – Đại diện Tập đoàn Hưng Thịnh trao tặng 50.000 liều vắc-xin phòng, chống Covid-19 cho tỉnh Bình Định",
            "Quyết định thành lập Quỹ vắc-xin Covid-19 cũng vừa được Chính phủ ký và ban hành hôm 26/5/2021. Với dự kiến mua khoảng 150 triệu liều vắc-xin cho khoảng 75 triệu người, việc xã hội hóa, vận động kinh phí từ các tổ chức, cá nhân để ủng hộ Quỹ vắc-xin Covid-19 là điều vô cùng cần thiết nhằm chia sẻ gánh nặng với ngân sách Nhà nước. Đến nay, Bộ Y tế đã tiếp nhận hàng trăm tỷ đồng từ các doanh nghiệp ủng hộ vào Quỹ vắc-xin như Tập đoàn Vingroup tặng số tiền tương đương 4 triệu liều vắc-xin; Tập đoàn Sovico Group và HDBank ủng hộ 60 tỷ đồng (tương đương 1 triệu liều vắc-xin); Tập đoàn Hòa Phát ủng hộ 50 tỷ đồng; 4 ngân hàng Vietcombank, Vietinbank, BIDV và Agribank hỗ trợ 100 tỷ đồng; Tập đoàn DOJI và ngân hàng TPBank ủng hộ 20 tỷ đồng…",
            "Thể hiện trách nhiệm với cộng đồng trong cuộc chiến đẩy lùi dịch bệnh, Tập đoàn Hưng Thịnh cũng là một trong số những doanh nghiệp đã tiên phong đề xuất với Thủ tướng Chính phủ và Bộ Y tế nhằm ủng hộ nguồn kinh phí mua 420.000 liều vắc-xin phòng chống Covid-19. Đây là hành động thiết thực và kịp thời của Tập đoàn nhằm giúp người dân sớm được tiêm ngừa, chung tay cùng cả nước quyết tâm chiến thắng dịch bệnh.",
            "Cũng trong sáng ngày 27/5, Tập đoàn Hưng Thịnh đã trao tặng 5 tỷ đồng cho Quỹ phòng, chống Covid-19 tỉnh Lâm Đồng.",
            "",
            "Ông Lê Hồng Việt – Phó Chủ tịch kiêm Phó Tổng Giám đốc Tập đoàn Hưng Thịnh (bên phải) trao tặng 5 tỷ đồng cho Quỹ phòng, chống Covid-19 tỉnh Lâm Đồng",
            "Gần 2 năm qua, Tập đoàn Hưng Thịnh luôn đi đầu trong các hoạt động tài trợ phòng, chống dịch với kinh phí ủng hộ tính đến nay lên đến gần 150 tỷ đồng. Ngoài ra trong năm 2020, Tập đoàn cũng dành hơn 200 tỷ đồng để hỗ trợ khách hàng và đối tác bị ảnh hưởng bởi dịch Covid-19.",
            "Đại diện Tập đoàn cho biết, trong thời gian tới, Hưng Thịnh sẽ tiếp tục đồng hành trong nhiều hoạt động khác cùng cả nước chung tay phòng, chống dịch bệnh cũng như tích cực hỗ trợ quý đối tác, khách hàng bị ảnh hưởng.",
            "HẠNH NGUYỄN",
            "",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/tap-doan-hung-thinh-trao-tang-50-000-lieu-vac-xin-phong-chong-covid-19-cho-tinh-binh-dinh-a502110.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/28/trao-50000-lieu-binh-dinh.jpg",
                "caption": "Ông Nguyễn Hữu Sang – Đại diện Tập đoàn Hưng Thịnh trao tặng 50.000 liều vắc-xin phòng, chống Covid-19 cho tỉnh Bình Định"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/28/trao-5-ty-lam-dong.jpg",
                "caption": "Ông Lê Hồng Việt – Phó Chủ tịch kiêm Phó Tổng Giám đốc Tập đoàn Hưng Thịnh (bên phải) trao tặng 5 tỷ đồng cho Quỹ phòng, chống Covid-19 tỉnh Lâm Đồng"
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/nghe-si-quyen-linh-va-nghe-nhan-hoa-lan-nguyen-thanh-xuan-trao-2-ty-dong-cho-cong-tac-phong-chong-dich-a501976.html": {
        "context": [
            "Nghệ sĩ Quyền Linh mong muốn đem những món quà này đến kịp thời góp một phần nhỏ giúp Bắc Giang và Bệnh viện K sớm vượt qua khó khăn.",
            "Tối 26/5, Nghệ sĩ Quyền Linh và Nghệ nhân Nguyễn Thanh Xuân đại diện Hoa lan Bình Phước đã đến Bệnh viện Chợ Rẫy trao 2 tỷ đồng cho công tác chống dịch tại các điểm nóng tỉnh Bắc Giang và Bệnh viện K (Hà Nội).",
            "Tại buổi tiếp nhận số tiền trên, TS.BS Nguyễn Tri Thức - Giám đốc Bệnh viện Chợ Rẫy đã gửi lời cảm ơn tấm lòng và sự sẻ chia của nghệ sĩ Quyền Linh và Nghệ nhân Nguyễn Thanh Xuân cùng tập thể Hoa lan Bình Phước và những người yêu lan cả nước đối với cuộc chiến chống dịch COVID-19 hiện nay.",
            "Đại diện bệnh viện cũng cho biết, hững ngày qua, thực hiện chỉ đạo của Chính phủ, Thủ tướng Chính phủ, Ban Chỉ đạo quốc gia, Bộ Y tế, diểm nóng trong công tác chống dịch ở tỉnh Bắc Giang và Bệnh viện K và một số địa phương khác đã quyết liệt triển khai đồng bộ các giải pháp phòng chống dịch bệnh, đồng thời cố gắng cao nhất để bảo đảm các hoạt động sản xuất kinh doanh, không để đứt gãy chuỗi cung ứng. Các cơ quan trung ương và các địa phương đã tăng cường chi viện, hỗ trợ ở mức cao nhất cho hai địa phương này trong công tác chống dịch.",
            "Bộ Y tế đã tổ chức tổ công tác đặc biệt cắm chốt địa bàn Bắc Giang do Thứ trưởng Nguyễn Trường Sơn làm tổ trưởng, gồm các chuyên gia đầu ngành về dịch tễ, truy vết, điều trị, điều phối xét nghiệm...  và lực lượng lấy mẫu xét nghiệm để trực tiếp hỗ trợ, phối hợp với Ban Chỉ đạo phòng chống dịch tỉnh Bắc Giang thực hiện các biện pháp chống dịch khẩn cấp.",
            "Trước tình hình đó, Bệnh viện quyết định sẽ gửi toàn bộ số tiền ủng hộ này ra \"tiền tuyến\", đến những điểm nóng đang chống dịch hiện nay, bao gồm tỉnh Bắc Giang (1 tỉ đồng) và Bệnh viện K (1 tỉ đồng).",
            "Nghệ sĩ Quyền Linh và Nghệ nhân Nguyễn Thanh Xuân trong buổi trao tặng",
            "Đại diện cho các nhà hảo tâm, nghệ sĩ Quyền Linh nói rằng mong muốn đem những món quà này đến kịp thời góp một phần nhỏ giúp Bắc Giang và Bệnh viện K (Hà Nội) sớm vượt qua khó khăn, đồng thời gửi lời cảm ơn chân thành nhất đến các y bác sĩ đang căng mình nơi tuyến đầu chống dịch.",
            "Trước đó, trên trang cá nhân của Nghệ sĩ Quyền Linh đã đăng dòng trạng thái: \"Chiều tối muộn nghe tin Bắc Giang đang là tâm điểm dịch... Chúng tôi, những người anh em của em Nguyễn Thanh Xuân, Hoa Lan Bình Phước quyết định đến Bệnh viện Chợ Rẫy để cùng với các bác sĩ hướng về Bắc Giang và Bệnh viện K với số tiền 2 tỷ đồng để cùng những Chiến binh Dũng cảm Việt Nam chống dịch... Xin gửi đến những bác sĩ, chiến sĩ, những Chiến binh thầm lặng đã hy sinh niềm vui cá nhân để đi vào tâm bão những lời tri ân sâu sắc, cảm ơn anh em yêu Hoa lan trên toàn quốc đã cùng chung sức để góp phần đẩy lùi Covid19.... Cả nước đang hướng về vùng dịch. BẮC GIANG ơi YÊU LẮM và THƯƠNG LẮM\".",
            "",
            "Nghệ sĩ Quyền Linh và Nghệ nhân Nguyễn Thanh Xuân cùng đại diện BV Chợ Rẫy trong buổi tiếp nhận.",
            "Nghệ nhân Nguyễn Thanh Xuân, Chủ Hoa lan Bình Phước cho biết: \"Hưởng ứng lời kêu gọi của Thủ tướng Chính phủ và Uỷ ban Trung ương MTTQ Việt Nam về cả nước chung tay phòng chống dịch COVID19, những ngày qua nhiều tổ chức cá nhân đã tích cực ủng hộ vật chất và tinh thần đồng hành với lực lực trên tuyến đấu chống dịch. Riêng Cộng đồng những người yêu hoa lan Việt Nam đã quyên góp gần 80 tỷ đồng, trong đó 45,7 tỷ đồng trao cho Uỷ ban TW MTTQ Việt Nam, số tiền còn lại được trao cho quỹ phòng chống COVID19 ở các địa phương và lực lượng trên tuyến đầu chống dịch. Đồng hành với tinh thần đó, Hoa Lan Bình Phước cùng nghệ sĩ Quyền Linh bước đầu trao 2 điểm nóng trong công tác phòng chống dịch hiện nay là Bắc Giang và Bệnh viện K, mỗi đơn vị 1 tỷ đồng. Trong thời gian tới chúng tôi cùng cộng đồng những người yêu hoa lan Việt Nam và Nghệ sĩ Quyền Linh sẽ tiếp tục hỗ trợ công tác phòng chống dịch ở những địa phương, cũng như những hoàn cảnh khó khăn do tác động của dịch bệnh COVID19...\".",
            "LÊ THÀNH",
            "",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/nghe-si-quyen-linh-va-nghe-nhan-hoa-lan-nguyen-thanh-xuan-trao-2-ty-dong-cho-cong-tac-phong-chong-dich-a501976.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/27/anh-1-new-4.jpg",
                "caption": "Nghệ sĩ Quyền Linh và Nghệ nhân Nguyễn Thanh Xuân trong buổi trao tặng"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/27/anh-2-new-4.jpg",
                "caption": "Nghệ sĩ Quyền Linh và Nghệ nhân Nguyễn Thanh Xuân cùng đại diện BV Chợ Rẫy trong buổi tiếp nhận."
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/nutifood-va-ong-bau-trao-tang-cac-san-pham-dinh-duong-tri-gia-2-6-ty-dong-cho-y-bac-si-tuyen-dau-va-benh-nhan-mac-covid-19-a501982.html": {
        "context": [
            "Nhằm chung tay cùng cả nước chống dịch Covid-19, ngày 27.05.2021, Công ty Cổ phần Thực phẩm Dinh dưỡng Nutifood (Nutifood) phối hợp cùng Quỹ Phát triển Tài năng Việt của Ông Bầu đã trao tặng hàng trăm ngàn sản phẩm dinh dưỡng và cà phê, trị giá 2,6 tỷ đồng đến lãnh đạo Cục Quản lý Khám, Chữa bệnh – Bộ Y tế và các bệnh viện tuyến đầu các tỉnh phía Bắc.",
            "Trước diễn biến phức tạp, lây lan nhanh của đợt bùng phát Covid-19 lần thứ 4, hàng trăm y bác sỹ đang ngày đêm “chiến đấu” vất vả nơi tuyến đầu, hàng ngàn người dân không may đang phải cách ly tập trung và chữa trị tại các bệnh viện.",
            "Nhằm tiếp thêm năng lượng, bổ sung dinh dưỡng cho đội ngũ y bác sĩ và người dân nơi đây thêm khỏe mạnh, gia tăng sức đề kháng và thêm tỉnh táo, thông qua Cục Quản lý Khám, Chữa bệnh – Bộ Y tế, Nutifood phối hợp cùng Quỹ Phát triển Tài năng Việt của Ông Bầu đã trao tặng hàng trăm ngàn sản phẩm dinh dưỡng như: cháo tươi, sữa đặc và cà phê sữa đá pha sẵn. Tổng các phần quà có trị giá 2,6 tỷ đồng đã được Nutifood trao đến các bệnh viện như: Bệnh viện K Trung ương, Bệnh viện Bệnh Nhiệt đới Trung ương, Bệnh viện Nhi Trung ương, Bệnh viện Phụ sản Trung ương, đặc biệt là các bệnh viện tại Bắc Ninh, Bắc Giang, Vĩnh Phúc  - nơi có số lượng ca lây nhiễm cao, lây lan nhanh trong đợt này.",
            "Lãnh đạo Nutifood và Ông Bầu trao tặng hàng nghìn sản phẩm dinh dưỡng đến Cục Quản lý Khám, Chữa bệnh - Bộ Y tế và nhiều bệnh viện tuyến đầu",
            "Bác sĩ Trần Thị Lệ, Tổng Giám đốc Nutifood cho biết: “Trong tình hình dịch bệnh đang rất căng thẳng hiện nay, rất nhiều địa phương gặp khó khăn do có số lượng ca lây nhiễm lớn như Bắc Giang, Bắc Ninh, Vĩnh Phúc nên rất cần sự chung tay hỗ trợ của cả cộng đồng. Không chỉ riêng tập thể y bác sĩ cùng các lực lượng phòng chống dịch nơi tuyến đầu cần bổ sung dinh dưỡng, các bệnh nhân cũng cần tăng cường sức khỏe để nhanh chóng khỏi bệnh, trở về làm việc, sinh hoạt bình thường. Thấu hiểu điều đó, Nutifood đã gửi đến các phần quà để tiếp sức các y bác sĩ và các bệnh nhân không may mắc Covid-19. Với các phần quà nhỏ của mình, chúng tôi mong muốn được đóng góp phần nào để hỗ trợ các y bác sĩ cũng như các bệnh nhân, cùng cả nước chung tay chiến thắng dịch bệnh”.",
            "Các bệnh nhân đang điều trị Covid -19 tại các bệnh viện sẽ được tiếp thêm năng lượng với cháo tươi ăn liền, sản phẩm được nghiên cứu bởi các chuyên gia dinh dưỡng Nutifood. Được sản xuất từ các loại nguyên liệu tươi ngon, an toàn, dinh dưỡng, cháo tươi Dr.Cháo giúp bổ sung đạm, chất béo, đường bột, các loại vitamin và khoáng chất, tốt cho sức khỏe người bệnh, đặc biệt là trẻ em. Bên cạnh cháo tươi, với những gói cà phê thật, nguyên chất, thơm ngon mang thương hiệu Ông Bầu, các y bác sĩ sẽ thêm tỉnh táo, sảng khoái sau nhưng giờ làm việc căng thẳng.",
            "",
            "Hàng nghìn gói cà phê Ông Bầu và cháo tươi Dr.Cháo thơm ngon, dinh dưỡng đã được gửi đến các bệnh viện tuyến đầu phía Bắc",
            "Trong các đợt dịch Covid -19 bùng phát trước đó, Nutifood cũng đã tặng hàng triệu phần quà và tiền mặt với tổng trị giá gần 50 tỷ đồng cho lực lượng bộ đội biên phòng, lực lượng công an, các y bác sĩ, công nhân, người cao tuổi, trẻ em, bệnh nhân và những hoàn cảnh khó khăn,… để cùng san sẻ, chung tay cùng cả nước vượt qua dịch bệnh.",
            "Thu Hà",
            "",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/nutifood-va-ong-bau-trao-tang-cac-san-pham-dinh-duong-tri-gia-2-6-ty-dong-cho-y-bac-si-tuyen-dau-va-benh-nhan-mac-covid-19-a501982.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/27/lanh-dao-nutifood-va-ong-bau-trao-tang-hang-nghin-san-pham-dinh-duong-den-cuc-quan-ly-kham-chua-benh---bo-y-te-va-nhieu-benh-vien-tuyen-dau.jpg",
                "caption": "Lãnh đạo Nutifood và Ông Bầu trao tặng hàng nghìn sản phẩm dinh dưỡng đến Cục Quản lý Khám, Chữa bệnh - Bộ Y tế và nhiều bệnh viện tuyến đầu"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/27/drchao-4.jpg",
                "caption": "Hàng nghìn gói cà phê Ông Bầu và cháo tươi Dr.Cháo thơm ngon, dinh dưỡng đã được gửi đến các bệnh viện tuyến đầu phía Bắc"
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/timo-thong-bao-chinh-thuc-tro-thanh-doi-tac-chien-luoc-cua-mcdonald-s-tai-viet-nam-a501880.html": {
        "context": [
            "Nền tảng ngân hàng số Timo thông báo chính thức trở thành đối tác chiến lược của thương hiệu thức ăn nhanh số 1 toàn cầu McDonald’s tại Việt Nam.",
            "Sự hợp tác này giúp Timo và McDonald’s khai thác những điểm độc đáo và đẩy mạnh hiệu quả tiềm năng, ưu thế sẵn có của mỗi bên, từ đó mang đến những ưu đãi hấp dẫn cùng những trải nghiệm hào hứng và thú vị đến cho người tiêu dùng, đặc biệt là giới trẻ.",
            "Hợp tác chiến lược giữa Timo và McDonald’s được ký kết dựa trên tầm nhìn chung của hai doanh nghiệp trong việc cung cấp những sản phẩm và dịch vụ nhanh chóng, tiện lợi và trải nghiệm đột phá, mới mẻ đến với khách hàng.",
            "Timo chính thức trở thành đối tác chiến lược của McDonald's Việt Nam",
            "Ra mắt năm 2015, Timo là nền tảng ngân hàng số đầu tiên tại Việt Nam hợp tác cùng Ngân hàng Bản Việt, tiên phong mang đến cho khách hàng trải nghiệm ngân hàng độc đáo mọi lúc, mọi nơi dựa trên nền tảng công nghệ số.",
            "Trong 6 năm qua Timo đã liên tục phát triển, cải thiện và đổi mới nhằm mang đến những trải nghiệm tài chính đơn giản, tiện ích, mới mẻ và đột phá đến cho người dùng. Điều này đã giúp Timo nhận được sự ghi nhận và đánh giá cao từ các tổ chức tài chính uy tín trong và ngoài nước, có thể kể đến như Top 50 doanh nghiệp có vốn FDI tiêu biểu nhất trong năm 2020 ở hạng mục \"Nền tảng ngân hàng kỹ thuật số hàng đầu Việt Nam\" tại giải thưởng Rồng Vàng 2021 hay giải thưởng \"Ngân hàng số tốt nhất Việt Nam\" trong 3 năm liên tiếp do các tạp chí uy tín quốc tế trao tặng.",
            "Timo tăng cường mở rộng quan hệ hợp tác để xây dựng hệ sinh thái số",
            "Hướng đến mục tiêu trở thành “cộng sự tài chính” của người tiêu dùng, Timo đang nỗ lực xây dựng nền tảng nơi ngân hàng không còn là lĩnh vực đặc thù hoặc lĩnh vực riêng biệt nữa, thay vào đó các hoạt động tài chính hàng ngày sẽ được thực hiện ngay trong hệ sinh thái mà khách hàng đã liên kết, từ đó mang đến những trải nghiệm về sản phẩm phù hợp với ngữ cảnh, cũng như thuận tiện và hiệu quả về chi phí. Theo McKinsey, đây là xu thế phát triển tất yếu của ngành ngân hàng trong tương lai.",
            "Tiềm năng của mô hình này là điều không thể phủ nhận, nhưng nó cũng đòi hỏi sự đầu tư rất lớn về công nghệ, nguồn vốn cũng như con người. Trong thời gian gần đây, Timo liên tục xây dựng đội ngũ nhân sự cấp cao gồm các chuyên gia tài chính hàng đầu khu vực như ông Nirukt Sapru - cựu Tổng giám đốc ngân hàng Standard Chartered Việt Nam và ông Trần Thanh Nam - nhà đồng sáng lập và Chủ tịch công ty Thanh toán di động Moca...nhằm đóng vai trò cố vấn để xây dựng và hỗ trợ, cung cấp những giải pháp về chuyên môn, sáng tạo, chiến lược và chủ động triển khai xây dựng hệ thống dịch vụ, sản phẩm, chiến lược...",
            "Bên cạnh đó Timo cũng đang tăng cường mở rộng mạng lưới quan hệ đối tác chiến lược đến từ nhiều ngành nghề từ ngân hàng, tài chính, bán lẻ, thể thao, y tế, giáo dục, cho đến tiêu dùng, thời trang, bất động sản, du lịch, hàng không…để có thể mang đến tiện ích tối đa dành cho khách hàng.",
            "Timo và McDonald’s hợp tác dựa trên tầm nhìn chung của hai doanh nghiệp trong việc cung cấp những sản phẩm và dịch vụ nhanh chóng, tiện lợi và trải nghiệm đột phá, mới mẻ đến với khách hàng",
            "Bà Trần Thị Thúy Hà - Phó Tổng Giám đốc phụ trách Phát triển Kinh Doanh Ngân hàng số Timo chia sẻ: “Chiến lược của Timo là luôn đổi mới và sáng tạo không ngừng, đặt lợi ích và trải nghiệm của khách hàng lên hàng đầu, từ đó tạo ra những sản phẩm và giải pháp tài chính có tính năng và giá trị tích hợp vượt trội. Để làm được điều đó, Timo hiện đang tích cực mở rộng hợp tác với các fintech và các đối tác đa ngành nhằm phát triển một hệ sinh thái số hỗ trợ khách hàng ở mọi khía cạnh trong cuộc sống hàng ngày của họ.",
            "Chúng tôi tin rằng việc trở thành đối tác chiến lược của McDonald’s - một thương hiệu toàn cầu cùng chia sẻ tầm nhìn trong việc cung cấp những sản phẩm và dịch vụ tiện lợi và trải nghiệm đột phá đến với khách hàng - sẽ là bước đi vững chắc của Timo trong hành trình xây dựng và phát triển hệ sinh thái số của mình.",
            "Chúng tôi hy vọng sự hợp tác này sẽ mở ra cơ hội giúp hai doanh nghiệp tạo thêm thế mạnh trên thị trường, bổ sung lẫn nhau từ đó mang lại nhiều lợi ích và giá trị gia tăng cho khách hàng của cả hai bên”.",
            "McDonald’s triển khai chương trình The Famous Order – Bữa Ăn Thần Tượng kết hợp cùng nghệ sĩ hạng Bạch Kim BTS mang đến trải nghiệm đầy hào hứng cho khách hàng",
            "Được biết đến là “người khổng lồ” ngành thức ăn nhanh thế giới, McDonald’s chính thức hoạt động tại Việt Nam từ năm 2014, với chiến lược đầu tư bài bản, McDonald’s không ngừng liên tục nâng cao chất lượng dịch vụ, mang đến những trải nghiệm thú vị dành riêng cho khách hàng.",
            "Không chỉ mang đến những thực đơn lừng danh thế giới như Khoai tây chiên, Burger Big Mac, Gà Viên McNuggets, phần ăn dành riêng cho trẻ em kèm theo đồ chơi Happy Meal, McCafe…, McDonald’s Việt Nam còn ra mắt những thực đơn mang đậm nét “địa phương” như Burger vị Phở, Cháo Thịt Bằm, Nui Thịt Bằm, Cà Phê Việt Nam... từ đó thương hiệu liên tục nâng cao chất lượng dịch vụ, mang đến những trải nghiệm thú vị cho thực khách.",
            "Bên cạnh đó, McDonald's Việt Nam hiện đang liên tục mở rộng mạng lưới đối tác đa ngành để mang đến trải nghiệm toàn diện nhất dành cho khách hàng. Có thể kể đến chương trình The Famous Order – Bữa Ăn Thần Tượng trong tháng 5 kết hợp cùng nghệ sĩ hạng Bạch Kim BTS được người hâm mộ Việt Nam yêu mến… Đặc biệt, McDonald’s vô cùng chú trọng việc hợp tác cùng các đối tác cung cấp ứng dụng công nghệ số, điển hình như hợp tác chiến lược cùng ngân hàng số Timo Việt Nam.",
            "“Tại McDonald’s, mọi nỗ lực hướng đến khách hàng chính là giá trị cốt lõi và luôn có tầm quan trọng hàng đầu. Để hiện thực hóa các nỗ lực này, chúng tôi luôn chọn liên kết với những thương hiệu có chung niềm đam mê, cùng mang đến sự tiện lợi & trải nghiệm tuyệt vời cho khách hàng. Và Timo là đối tác có những thế mạnh mà chúng tôi tìm kiếm để cùng đồng hành mang lại trải nghiệm dịch vụ hiện đại và hoàn hảo nhất tới khách hàng.",
            "Ngày nay, công nghệ đang nhanh chóng thay đổi hành vi và thói quen tiêu dùng. Đối với McDonald’s, mô hình công nghệ số Trải nghiệm khách hàng tương lai EOTF (Experience of the Future) được ứng dụng xuyên suốt hành trình trải nghiệm khách hàng như đặt hàng, thanh toán, dịch vụ và chăm sóc khách hàng… Đây là một phần quan trọng trong chiến lược kinh doanh của McDonald’s. Việc ứng dụng công nghệ (Kiosk bán hàng tự động đi cùng hệ thống phục vụ tại bàn, hệ thống thanh toán tích hợp nhanh chóng, ứng dụng đặt hàng qua điện thoại …) mang lại sự tiện lợi tối ưu cho khách hàng.",
            "Với việc Timo đang dần trở thành người dẫn đầu trong lĩnh vực ngân hàng số với những dịch vụ tiện lợi và hiện đại cho khách hàng, chúng tôi hy vọng sự hợp tác này sẽ mang lại thành công cho cả hai để có thể cùng nhau mang lại nhiều lợi ích cho nhiều khách hàng hơn. Chúng tôi tin tưởng vững chắc vào ứng dụng của công nghệ, đặc biệt là lĩnh vực dịch vụ ngân hàng số mà Timo đang tiên phong và chúng tôi rất vui mừng có Timo là đối tác chiến lược hỗ trợ chúng tôi trong hành trình chuyển đổi số”, ông Nguyễn Huy Thịnh - Giám đốc điều hành McDonald’s Việt Nam chia sẻ.",
            "THẾ NAM",
            "",
            "",
            "",
            "",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/timo-thong-bao-chinh-thuc-tro-thanh-doi-tac-chien-luoc-cua-mcdonald-s-tai-viet-nam-a501880.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/26/timo-x-mcdonalds.jpeg",
                "caption": "Timo chính thức trở thành đối tác chiến lược của McDonald's Việt Nam"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/26/timo--.jpg",
                "caption": "Timo tăng cường mở rộng quan hệ hợp tác để xây dựng hệ sinh thái số"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/26/timo-mcd.jpg",
                "caption": "Timo và McDonald’s hợp tác dựa trên tầm nhìn chung của hai doanh nghiệp trong việc cung cấp những sản phẩm và dịch vụ nhanh chóng, tiện lợi và trải nghiệm đột phá, mới mẻ đến với khách hàng"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/26/bts-meal.jpeg",
                "caption": "McDonald’s triển khai chương trình The Famous Order – Bữa Ăn Thần Tượng kết hợp cùng nghệ sĩ hạng Bạch Kim BTS mang đến trải nghiệm đầy hào hứng cho khách hàng"
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/dang-sau-bo-suu-tap-giai-thuong-uy-tin-noi-danh-the-gioi-cua-du-lich-viet-nam-a501603.html": {
        "context": [
            "Từ một điểm đến không có mấy tên tuổi trên bản đồ du lịch quốc tế, chủ yếu thu hút du khách Tây balo và dân phượt trên thế giới, những năm gần đây, Việt Nam đã khiến thế giới ngỡ ngàng khi đĩnh đạc sánh vai với các điểm đến tầm cỡ quốc tế trong các giải thưởng danh giá toàn cầu. Vậy đằng sau “bộ sưu tập” giải thưởng uy tín của du lịch Việt Nam là gì?",
            "Những vùng đất nghèo lần lượt vươn xa",
            "Ngành công nghiệp không khói đã trở thành công cụ “đổi đời” cho Đà Nẵng- một thành phố vốn từng hết sức buồn tẻ, nghèo nàn với những xóm nhà chồ nhếch nhác ven sông Hàn. Hơn một thập kỷ, với việc xác định lấy du lịch là mũi nhọn, mở cửa thu hút nguồn vốn đầu tư tư nhân, Đà Nẵng đã khiến phải thế giới ngưỡng mộ. World Travel Awards (WTA) nhiều năm liên tiếp ngợi ca InterContinental Danang Sun Peninsula Resort của Tập đoàn Sun Group là “Khu nghỉ dưỡng sang trọng bậc nhất thế giới”.",
            "Bước sang năm 2020, dẫu bị ảnh hưởng nặng nề bởi đại dịch Covid-19, Sun World Ba Na Hills vẫn được thế giới vinh danh với 3 giải thưởng danh giá của WTA là Khu du lịch có “Hệ thống cáp treo hàng đầu thế giới 2020”, “Điểm du lịch biểu tượng hàng đầu thế giới 2020” và Cầu Vàng trở thành “Cây cầu du lịch biểu tượng hàng đầu thế giới 2020”. Đáng nói hơn, năm 2021, Cầu Vàng đã xuất sắc đứng đầu Top những “Kỳ quan mới của thế giới” do Tạp chí Daily Mail thực hiện.",
            "Quảng Ninh vốn nhiều năm chỉ thu hút được du khách đến ngắm Vịnh Hạ Long và ăn hải sản rồi về, cuối cùng đã được “đánh thức” nhờ có sự đầu tư đúng hướng và bài bản cho hạ tầng và sản phẩm du lịch. Liên tiếp các giải thưởng quốc tế được “trao tay”, Quảng Ninh không chỉ được vinh danh ở các hạng mục về du lịch nghỉ dưỡng mà hạ tầng du lịch cũng được xướng tên. Đó là “Khu nghỉ dưỡng mới hàng đầu Châu Á 2020” cho Premier Village Ha Long Bay Resort; “Cảng tàu khách hàng đầu Châu Á 2020” cho Cảng tàu khách Quốc tế Hạ Long; “Sân bay khu vực hàng đầu thế giới 2020” cho Cảng HKQT Vân Đồn…",
            "Sa Pa (Lào Cai) - thị trấn mờ sương giờ đây cũng đã “vươn ra biển lớn” với hàng loạt giải thưởng World Travel Awards danh giá: “Khách sạn biểu tượng hàng đầu thế giới 2020” cho Hotel de la Coupole - Mgallery và “Điểm du lịch văn hóa hấp dẫn hàng đầu thế giới” hai năm liên tiếp 2019, 2020… cho Sun World Fansipan Legend.",
            "Những năm gần đây, Phú Quốc cũng không vắng mặt trong các cuộc đua giải thưởng quốc tế về du lịch nghỉ dưỡng. JW Marriott Phu Quoc Emerald Bay đã vinh dự được trao giải thưởng WTA “Khu nghỉ dưỡng dành cho tiệc cưới sang trọng bậc nhất thế giới 2020”. Công viên nước Aquatopia thuộc Sun World Hon Thom Nature Park mới khánh thành cuối tháng 12/20219 cũng xuất sắc đạt giải “Công viên nước hàng đầu Châu Á 2020”.",
            "Không chỉ Quảng Ninh, Sa Pa (Lào Cai) hay Đà Nẵng, Phú Quốc mà ngày càng nhiều điểm đến như Nha Trang, Quy Nhơn, Phú Yên, Ninh Bình… cũng đang ghi tên mình vào bộ sưu tập giải thưởng quốc tế đồ sộ và giá trị của du lịch Việt Nam.",
            "Phía sau các giải thưởng quốc tế danh giá",
            "Nhìn vào sự chuyển mình thần kỳ của du lịch Việt Nam thời gian qua, dễ thấy bên cạnh tầm nhìn xa của Chính phủ trong phát triển du lịch và sự quyết liệt đổi mới của các địa phương, còn có vai trò đóng góp không nhỏ của kinh tế tư nhân, đặc biệt là những “sếu đầu đàn”. Nhờ sự quyết liệt vào cuộc của các tập đoàn kinh tế tư nhân, những công trình tầm cỡ, mang dấu ấn vượt thời gian đã lần lượt xuất hiện trong vòng 5-10 năm trở lại đây, đem đến sự lột xác của nhiều vùng đất và sự chuyển mình của du lịch Việt Nam.",
            "Quảng Ninh chẳng hạn. Suốt 2 thập kỷ kể từ khi Vịnh Hạ Long được UNESCO công nhận là di sản thiên nhiên thế giới (tháng 12/1994), ngành kinh tế chính của Quảng Ninh vẫn là khai thác mỏ, thấp thỏm với nỗi lo phát triển thiếu bền vững khi than đá -  nguồn thu chính- có nguy cơ cạn kiệt dần với áp lực môi trường gia tăng. Chỉ khi chính quyền địa phương quyết tâm chuyển dịch mô hình kinh tế từ “nâu” sang “xanh” - phát triển du lịch và mời gọi những tập đoàn kinh tế lớn với các công trình hạ tầng du lịch quy mô như hệ sinh thái du lịch nghỉ dưỡng, giải trí do Sun Group đầu tư ở Bãi Cháy, hay các khu nghỉ dưỡng của Vingroup… du lịch Quảng Ninh mới thực sự bước sang chương mới: sôi động, hiện đại và tăng trưởng đáng kinh ngạc. Trước khi bị ảnh hưởng bởi dịch Covid-19, Quảng Ninh thường xuyên đón lượng khách du lịch gấp 10 lần dân số của tỉnh.",
            "Với cách làm có tâm, có tầm của mình, những “sếu đầu đàn” của kinh tế tư nhân không chỉ lập nên nhiều kỳ tích cho du lịch Việt Nam đằng sau những giải thưởng danh giá, mà đã và đang dẫn dắt sự phát triển kinh tế của nhiều địa phương nói riêng và của đất nước nói chung. Nói như PGS. TS Trần Đình Thiên - Thành viên Tổ Tư vấn Kinh tế của Thủ tướng, nguyên Viện trưởng Viện Kinh tế Việt Nam thì: “Về du lịch, hãy hỏi: ai đã làm cho Hạ Long phát triển tương xứng với danh hiệu “kỳ quan thế giới”? Không chỉ Hạ Long mà chúng ta đang có Đà Nẵng, Nha Trang, Sa Pa, Phú Quốc … cũng đang khẳng định là những địa chỉ du lịch “đáng đến” tầm cỡ quốc tế. Tất nhiên, nhiều lực lượng kinh tế đóng góp vào thành công này. Nhưng điều cần ghi nhận là vai trò nổi bật của khu vực tư nhân, của những tập đoàn kinh tế tư nhân”./.",
            "Thu Hà",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/dang-sau-bo-suu-tap-giai-thuong-uy-tin-noi-danh-the-gioi-cua-du-lich-viet-nam-a501603.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/24/01-cau-vang--sun-world-ba-na-hills.jpg",
                "caption": "Cầu Vàng -Sun World Ba Na Hills"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/24/02-intercontinental-danang-sun-peninsula-resort-toa-lac-tai-ban-dao-son-tra.jpg",
                "caption": "InterContinental Danang Sun Peninsula Resort tọa lạc tại bán đảo Sơn Trà"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/24/cang-hang-khong-quoc-te-van-don.jpg",
                "caption": "Cảng hàng không quốc tế Vân Đồn"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/24/jw-marriott-phu-quoc-emerald-bay-resort-3.jpg",
                "caption": "JW Marriott Phu Quoc Emerald Bay Resort"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/24/du-khach-tham-quan-kdl-sun-world-ba-na-hills.jpg",
                "caption": "Du khách thăm quan KDL Sun World Ba Na Hills"
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/quy-phat-trien-hoa-lan-viet-nam-trao-trang-thiet-bi-tri-gia-1-2-ty-dong-cho-bv-nhiet-doi-trung-uong-ii-a501358.html": {
        "context": [
            "Chiều ngày 21/5, GS. TSKH Trần Duy Quý đại diện Quỹ Phát triển Hoa lan Việt Nam đã trao tặng Bệnh viện Nhiệt đới Trung ương II số trang thiết bị y tế gồm: 10 máy thở HFNC, hai máy đặt nội khí quản có camera, 10 bộ đàm, năm camera wifi, 10 máy lọc cấp khí tươi, ba máy giặt sấy…trị giá 1,2 tỷ đồng. Trước đó, Bệnh viện Nhiệt đới Trung ương cũng đã nhận được số tiền 2,5 tỷ đồng từ cộng đồng những người yêu hoa lan Việt Nam",
            "Hưởng ứng lời kêu gọi của Thủ tướng Chính phủ và Uỷ ban Trung ương MTTQ Việt Nam về cả nước chung tay phòng chống dịch COVID19, những ngày qua nhiều tổ chức cá nhân đã tích cực ủng hộ vật chất và tinh thần đồng hành với lực lực trên tuyến đấu chống dịch. Riêng Cộng đồng những người yêu hoa lan Việt Nam đã quyên góp gần 80 tỷ đồng, trong đó 45,7 tỷ đồng trao cho Uỷ ban TW MTTQ Việt Nam, số tiền còn lại được trao cho quỹ phòng chống COVID19 ở các địa phương và lực lượng trên tuyến đầu chống dịch.",
            "",
            "",
            "",
            "",
            "",
            "Trao đổi tại buổi tiếp nhận, đại diện Bệnh viện Bệnh nhiệt đới Trung ương khẳng định số trang thiết bị y tế mà cộng đồng những người yêu hoa lan Việt Nam trao tặng Bệnh viện Bệnh nhiệt đới Trung ương trong lúc này là rất cần thiết. Đồng thời cũng cho biết hiện nay bệnh viện cũng đang rất cần có thêm một số thiết bị mong các tổ chức, Doanh nghiệp hảo tâm ủng hộ để phục vụ cho công tác điều trị, chữa bệnh như ba máy siêu âm tại giường, một máy 12 cần ghi điện tâm đồ tại giường, hai máy nội soi Tai mũi họng ống mềm, bốn máy điện tim sáu cần, bộ nội soi phế quản..., nhất là để chuẩn bị sẵn trang thiết bị, đối phó với tình huống xấu hơn trong tình hình dịch đợt này.",
            "",
            "",
            "",
            "",
            "",
            "Nhân dịp này, đại diện BV Nhiệt đới Trung ương đã trân trọng cảm ơn tấm lòng và nghĩa cử cao đẹp của cộng đồng những người yêu hoa lan Việt Nam đã phát huy tinh thần, trách nhiệm, chia sẻ với những khó khăn mà lực lượng y bác sĩ trên tuyến đầu chống dịch; đồng thời khẳng định, số trang thiết bị và số tiền đóng góp trực tiếp này sẽ góp thêm nguồn lực giúp bệnh viện cùng cả nước sớm đẩy lùi sự lây lan của dịch bệnh, mang lại cuộc sống bình an, ổn định cho người dân.",
            "Thay mặt Cộng đồng những người yêu hoa lan Việt Nam, GS. TSKH Trần Duy Quý đã gửi những lời thăm hỏi động viên và sự đồng cảm sâu sắc với những khó khăn vất vả của lực lượng ý bác sĩ làm nhiệm vụ trên tuyến đầu chống dịch. GS Quý cũng cho biết, trong những ngày tới ông cùng Cộng đồng những người yêu hoa lan Việt Nam sẽ tiếp tục trao các phương tiện, thiết bị vật tư hỗ trợ cho các cơ quan trực tiếp phòng chống dịch và địa phương gặp khó khăn do dịch bệnh gây ra.",
            "Thu Hà",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/quy-phat-trien-hoa-lan-viet-nam-trao-trang-thiet-bi-tri-gia-1-2-ty-dong-cho-bv-nhiet-doi-trung-uong-ii-a501358.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/21/dc11-1621588295.jpg",
                "caption": "Cộng đồng những người yêu hoa lan trao tặng cho BV Nhiệt đới TW số trang thiết bị  trị giá 1,2 tỷ đồng"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/21/bv12-1621588887.jpg",
                "caption": "GS. TSKH Trần Duy Quý trao trang thiết bị cho đại diện BV Nhiệt đới trung ương II"
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/tong-hop-tri-gian-mao-mach-o-cac-cap-do-nhin-hieu-qua-muon-tri-tuc-khac-a500989.html": {
        "context": [
            "Giãn mao mạch một khi xuất hiện sẽ không tự nhiên mất đi mà biến chứng thành những kiểu hoa văn khác nhau như vặn thừng, mạng nhện, tia sét, nặng hơn có thể gây phù nề, vỡ mao mạch, suy giãn tĩnh mạch, viêm loét tại điểm. Cùng chiêm ngưỡng kết quả trị giãn mao mạch dưới đây để có thêm động lực điều trị sớm & dứt điểm bệnh lý này!",
            "Giãn mao mạch cấp độ 1:",
            "Giãn mao mạch má có thể điều trị dứt điểm giúp da sáng mịn, đẹp không tì vết",
            "Ở thể nhẹ giãn mao mạch nằm sát bề mặt da lan tỏa rễ cây đặc biệt với người da mỏng yếu thì biểu hiện này ngày càng rõ rệt, khi kéo căng vùng da này ra thì hiện tượng này thì vân máu không biến mất. Đối với vùng mặt khi ra ánh sáng mặt trời vùng da sẽ trở nên ửng đỏ, rát nhẹ khó chịu, hay khi nấu nướng tiếp xúc với nhiệt độ cao mao mạch bị giãn nở mạnh mẽ hơn.",
            "Nhiều người tìm đến kem điều trị giãn mao mạch mũi má nhưng không thành công, tia mao mạch nằm dưới tầng trung bì vì vậy sử dụng kem bôi chỉ có tác động trền bề mặt. Một số còn gây ra hiện tượng dị ứng, hoặc gây ra tác dụng phụ làm mỏng da, giãn tiếp làm giãn mao mạch thêm nặng. Bạn nên cân nhắc sử dụng laser để trị giãn mao mạch hiệu quả & an toàn hơn.",
            "Mừng rỡ trước kết quả trị giãn mao mạch má chị Hoàng Yến đã tìm thấy sức sống mới cho làn da",
            "Chị Hoàng Yến (Ba Đình, Hà Nội) bị giãn mao mạch nhẹ sau sinh, những vết vân máu nổi đỏ tím li ti, nhìn xa không thấy nhưng mỗi lần soi gương khiến chị hơi tự ti. Điều chị lo lắng nhất là hiện tượng này sẽ lan ra toàn mặt, điều trị sớm thêm phần an tâm. Điểm cộng đối với phương pháp trị giãn mao mạch bằng laser số buổi ít, không cần chế độ kiêng khem đặc biệt, không sử dụng thuốc, không tác dụng phụ.",
            "Giãn mao mạch cấp độ 2:",
            "Diễn tiến giãn mao mạch chuyển sang cấp độ 2 chỉ sau 06 - 12 tháng phụ thuộc tình trạng cơ địa của mỗi người. Chính bởi sự chuyển biến âm thầm mà người bệnh thường lơ là cảnh giác. Ở giai đoạn này,  người bệnh sẽ cảm thấy chân bị giãn mao mạch tím đậm, có cảm giác tê bì, nhức mỏi & kèm theo phù nề, làm giảm sút chất lượng giấc ngủ.",
            "Một lần nữa laser xung dài đóng vai trò điều trị giãn mao mạch cấp độ 2 triệt để. Ở thể càng nặng quá trình xử lý giãn mao mạch càng phức tạp, có thể số buổi sẽ kéo dài hơn. Đối với các mạch đậm, bác sĩ sẽ chỉ định bắn cách điểm để không làm tổn thương da, mạch sẽ co lại và tiêu biến ở những lần bắn tiếp theo.",
            "Chị T.V ( Hải Dương) đã có kết quả điều trị giãn mao mạch chân cực ấn tượng, búi tím đậm hoàn toàn biến mất sau 3 buổi",
            "Trị giãn mao mạch bằng laser giúp bạn trị liệu nhẹ nhàng, không mất công sức, hiệu quả rõ rệt có thể quan sát bằng mắt thường. Chế độ xịt lạnh bắn ra trước trong và sau khi laser phát nhiệt, da được làm mát liên tục trong quá trình điều trị, giải quyết được sự lo lắng trị giãn mao mạch có đau không cho phái nữ nhạy cảm.",
            "Giãn mao mạch cấp độ 3:",
            "Giãn mao mạch cấp độ 3 xảy ra đối với vùng chân ngoài giãn mao mạch kèm theo giãn tĩnh mạch nông, biểu hiện những vệt dài tính mạch nổi.",
            "Cấp độ 3 hỗn hợp giãn mao mạch & suy giãn tĩnh mạch cần thực hiện đa phương pháp để điều trị dứt điểm các triệu chứng bệnh lý",
            "Ở cấp độ này, bác sĩ và chuyên gia thường thận trọng hơn trong chẩn đoán và xây dựng kế hoạch điều trị. Trước tiên, bạn sẽ được chỉ định điều trị giãn mao mạch sợi li ti trước, những búi đậm sẽ được bắn cách khoảng cho đến khi bị triệt tiêu hoàn toàn. Đối với phần tĩnh mạch sẽ được can thiệp nội tĩnh mạch bằng tia RF, bác sĩ đưa đầu luồn vào trong tĩnh mạch gây xơ hóa. Mạch bị tổn thương bị xơ máu không thể lưu thông qua nữa & hết gây ứ đọng, giãn tĩnh mạch. Với cả 2 phương pháp điều trị bằng laser này, bệnh nhân có thể ra về trong ngày, ít kiêng khem và không đòi hỏi chế độ nghỉ ngơi đặc biệt.",
            "Bất ngờ với kết quả sau khi trị giãn mao mạch Mercury LX kết hợp can thiệp nội soi tĩnh mạch bằng tia radio",
            "Phòng khám chuyên khoa da liễu Thẩm mỹ OHIO đơn vị đạt chuẩn của Sở Y tế, trang thiết bị hiện đang, sở hữu hệ thống phòng điều trị chuyên biệt, vô khuẩn đáp ứng được nhu cầu trị giãn mao mạch - tĩnh mạch trên toàn quốc. Mỗi tình trạng đều được thiết kế phác đồ chuẩn y khoa chuyên biệt, rút ngắn thời gian điều trị, kiến thiết thành mạch khỏe khoắn sau mỗi buổi trị liệu.",
            "Nếu đang gặp phải tình trạng giãn mao mạch, suy giãn tĩnh mạch hãy nhanh chóng kết nối với Thẩm mỹ OHIO để được thăm khám và tư vấn miễn phí!",
            "Phòng khám chuyên khoa da liễu Thẩm mỹ OHIOTiên phong công nghệ trị giãn mao mạch - tĩnh mạch",
            "GPHĐ:1674/HNO - CCHN: 30077/BYT",
            "Phụ trách chuyên môn: Bác sĩ Lưu Thị Quỳnh",
            "-----",
            "- Địa chỉ:",
            "Hà Nội: 208 Hoàng Ngân, Cầu Giấy | Hotline: 0978888221",
            "Tp.HCM: 138A Nguyễn Đình Chiểu, Phường 6, Quận 3 | Hotline: 0828615615",
            "- Website: https://trigianmaomach.com/",
            "Thu Hà",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/tong-hop-tri-gian-mao-mach-o-cac-cap-do-nhin-hieu-qua-muon-tri-tuc-khac-a500989.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/18/c6.jpg",
                "caption": "Giãn mao mạch má có thể điều trị dứt điểm giúp da sáng mịn, đẹp không tì vết"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/18/c7.jpg",
                "caption": "Mừng rỡ trước kết quả trị giãn mao mạch má chị Hoàng Yến đã tìm thấy sức sống mới cho làn da"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/18/c8.jpg",
                "caption": "Chị T.V ( Hải Dương) đã có kết quả điều trị giãn mao mạch chân cực ấn tượng, búi tím đậm hoàn toàn biến mất sau 3 buổi"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/18/c9.jpg",
                "caption": "Cấp độ 3 hỗn hợp giãn mao mạch & suy giãn tĩnh mạch cần thực hiện đa phương pháp để điều trị dứt điểm các triệu chứng bệnh lý"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/18/c10.jpg",
                "caption": "Bất ngờ với kết quả sau khi trị giãn mao mạch Mercury LX kết hợp can thiệp nội soi tĩnh mạch bằng tia radio"
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/timo-bo-nhiem-ong-tran-thanh-nam-chinh-thuc-tro-thanh-co-van-toan-cau-a500428.html": {
        "context": [
            "Ông Trần Thanh Nam – Nhà đồng sáng lập và Chủ tịch công ty thanh toán di động Moca trở thành Cố vấn Toàn cầu tại Timo từ ngày 1/5/2021.",
            "Ông Trần Thanh Nam là nhà đồng sáng lập và chủ tịch Moca, một startup tiên phong trong thanh toán di động ở Việt Nam. Moca đã triển khai thành công việc hợp tác chiến lược với Grab từ cuối 2018 và cũng hợp tác thành công với hơn 20 ngân hàng cùng những nhà bán lẻ hàng đầu như McDonald's và 7-Eleven. Đồng thời, ông Nam cũng là Cố vấn Cấp cao của Grab Financial Group Việt Nam sau khi đã từng đảm nhiệm vai trò Giám đốc Điều hành tại đây.",
            "Trước đó, ông Nam đã có thời gian làm việc tại ngân hàng MSB ở vị trí Phó TGĐ phụ trách Vận hành và Công nghệ Thông tin. Ngoài ra, ông Nam còn đồng sáng lập Mobivi - ví điện tử đầu tiên ở Việt Nam sau khi rời vị trí Giám đốc Sản phẩm tại Microsoft ở Mỹ. Ông Nam hoàn thành luận án tiến sĩ Khoa học Máy tính tại trường đại học Monash, Australia từ năm 2005.",
            "Được biết đến là một lãnh đạo tiên phong và dày dặn kinh nghiệm trong lĩnh vực công nghệ tài chính (Fintech) tại Việt Nam, đặc biệt là trong mảng thanh toán di động, ông Nam được mong đợi sẽ góp phần tạo ra những đột phá về sản phẩm và những trải nghiệm tài chính ưu việt cho khách hàng của Timo.",
            "",
            "Chia sẻ về cương vị mới, ông Trần Thanh Nam cho biết: “Tôi rất hào hứng với vai trò của mình tại Timo trong thời gian sắp tới. Theo tôi những dịch vụ ngân hàng cần góp phần nâng cao trải nghiệm cuộc sống ngày một tốt hơn cho người tiêu dùng. Để làm được điều đó, Timo sẽ mở rộng hợp tác với các fintech và các đối tác đa ngành để có thể cung cấp các dịch vụ tài chính đa dạng và tối ưu dựa trên nền tảng công nghệ số. Với mạng lưới đối tác sâu rộng và nền tảng ngân hàng số hiện đại, tôi tin Timo có thể trở thành một hệ sinh thái số hàng đầu tại Việt Nam”.",
            "Ông Nguyễn Bảo Hoàng – Tổng giám đốc Timo cho biết: “Sắp tới, Timo sẽ đẩy mạnh hợp tác kết nối và đồng hành cùng các ví điện tử và các fintech để mở rộng các dịch vụ số cho khách hàng, từ đó giúp người dùng Timo có trải nghiệm thanh toán tiện lợi nhất.",
            "Timo sẽ phải nhạy bén và đi đầu trong việc nắm bắt các xu hướng phát triển tài chính quốc tế và linh hoạt điều chỉnh để thực sự phù hợp và mang lại hiệu quả tốt nhất với hệ sinh thái ngân hàng số tại Việt Nam. Do đó, Ban cố vấn toàn cầu gồm ông Nirukt Sapru - cựu Tổng giám đốc ngân hàng Standard Chartered Việt Nam và ông Trần Thanh Nam - nhà đồng sáng lập và Chủ tịch công ty thanh toán di động Moca sẽ đóng vai trò cố vấn, hỗ trợ cho ban lãnh đạo cấp cao của Timo, tiếp tục tìm kiếm và bổ nhiệm những vị trí nhân sự cấp cao để hiện thực hóa nguyện vọng trở thành “đối tác tài chính” ưu tiên của khách hàng và cung cấp trải nghiệm tài chính tốt nhất mọi lúc, mọi nơi thông qua các giải pháp kỹ thuật số sáng tạo và linh hoạt”.",
            "Hợp tác cùng Ngân hàng Bản Việt dưới vai trò là nền tảng ngân hàng số đầu tiên tại Việt Nam, thời gian qua Timo đã liên tục phát triển, cải thiện và đổi mới để mang đến cho người dùng những trải nghiệm tài chính tốt nhất. Vừa qua, Timo đã được vinh danh trong TOP 50 doanh nghiệp có vốn FDI tiêu biểu nhất trong năm 2020 ở hạng mục “Nền tảng Ngân hàng kỹ thuật số hàng đầu Việt Nam” tại giải thưởng Rồng Vàng 2021 và 3 năm liên tiếp nhận giải “Ngân hàng số tốt nhất Việt Nam” do các tạp chí uy tín quốc tế trao tặng.",
            "NGUYỄN NAM",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/timo-bo-nhiem-ong-tran-thanh-nam-chinh-thuc-tro-thanh-co-van-toan-cau-a500428.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/13/timo---tran-thanh-nam.jpg",
                "caption": "Ông Trần Thanh Nam tham gia Ban cố vấn toàn cầu của nền tảng Ngân hàng kỹ thuật số Timo"
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/ceo-hoa-ng-hu-o-ng-hanh-trinh-tu-co-sinh-vien-ngheo-den-chu-xuong-may-noi-tieng-dat-ha-thanh-a500080.html": {
        "context": [
            "Sinh ra trong gia đình không mấy khá giả nhưng chị Hoàng luôn nỗ lực học tập, lao động miệt mài để gây dựng nên cơ đồ như ngày hôm nay. Hiện tại, chị là chủ xưởng may Hoàng Hương – Một xưởng may có tiếng ở đất Hà thành.",
            "CEO Hoàng Hương tên đầy đủ là Hoàng Thị Hương (SN 1989, quê quán tại tỉnh Hà Nam). Chị Hoàng Hương có ngoại hình nhỏ nhắn, nụ cười duyên dáng cùng khả năng giao tiết lưu loát, cuốn hút. CEO Hoàng Hương có nhiều người theo dõi trên các trang mạng, có hơn 20.000 người xem mỗi khi livestream.",
            "Chị Hoàng Hương sinh ra và lớn lên trong một gia đình không mấy khá giả nên từ nhỏ đã biết quan tâm, suy nghĩ cho bố mẹ. Trong suốt những năm tháng ngồi trên ghế nhà trường, chị không ngừng nỗ lực học tập, xuất sắc trở thành học sinh khá giỏi các lớp. Sau khi tốt nghiệp THPT, chị thi đỗ vào Học viện Tài chính Hà Nội – ngôi trường mơ ước của nhiều bạn trẻ.",
            "Thời sinh viên, chị Hoàng Hương luôn tích cực tham gia các hoạt động học tập, phong trào của trường, của xã hội một cách nhiệt tình và nghiêm túc. Ngoài giờ học, chị tham gia chụp mẫu ảnh tại các cửa hàng thời trang lớn nhỏ. Đây cũng là cơ duyên dẫn dắt chị đến với công việc kinh doanh thời trang hiện tại.",
            "Chị Hoàng Hương chia sẻ với PV Đời sống & Pháp luật: \"Công việc làm mẫu ảnh khi ấy không gây quá nhiều khó khăn hay áp lực cho tôi, cũng không làm ảnh hưởng đến việc học tại trường. Ngược lại, tôi cảm thấy công việc làm mẫu ảnh sẽ giúp tôi có thêm kinh tế phụ giúp bố mẹ đóng học phí và trang trải cuộc sống sinh hoạt\".",
            "Tuy nhiên, điều thực sự thúc đẩy và tác động mạnh mẽ đến quyết định xây dựng thương hiệu Xưởng may Hoàng Hương như hiện nay bởi trong suốt quá trình làm mẫu ảnh, chị nhận thấy mẫu mã, sản phẩm rất nhiều. Nhưng đối với các sản phẩm thật sự chất lượng, đáp ứng được yêu cầu của khách hàng thì giá cả lại quá cao. Còn những sản phẩm giá thấp hơn thì mẫu mã ít, chất lượng vải không tốt.",
            "Băn khoăn, trăn trở vấn đề ấy đã thôi thúc chị quyết định xây dựng một thương hiệu thời trang chất lượng, nhằm mang lại cho các chị em những thiết kế cao cấp nhưng có giá thành hợp lý, ai cũng có điều kiện mua. Từ đó, “những đứa con tinh thần” ra đời tại thị trường thời trang Việt Nam.",
            "Chia sẻ về những ngày đầu lập nghiệp, chị Hoàng Hương cho biết: “Thời gian đầu, tôi gặp nhiều khó khăn, gần như việc gì cũng tới tay. Tôi luôn đau đầu mỗi ngày lo lắng về đề về: Tài chính, nguồn vốn, chất lượng vải, chất lượng linh kiện, nhân sự… Mất thời gian dài, mọi thứ mới ổn định.”.",
            "“Qua đây, tôi muốn nhắn nhủ tới các bạn trẻ hãy không ngừng đam mê, không ngừng học hỏi, dám nghĩ, dám làm, quyết tâm vượt khó để khởi nghiệp. Chỉ cần kiên trì, bền bỉ, sáng tạo, chịu khó thì ắt sẽ có ngày gặt hái thành công”, chủ xưởng may Hoàng Hương chia sẻ.",
            "PV",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/ceo-hoa-ng-hu-o-ng-hanh-trinh-tu-co-sinh-vien-ngheo-den-chu-xuong-may-noi-tieng-dat-ha-thanh-a500080.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/10/hoang-huong-dspl-1.jpg",
                "caption": "CEO Hoàng Hương xinh đẹp, duyên dáng trong chiếc váy maxi thướt tha."
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/10/hoang-huong-dspl-2.jpg",
                "caption": "Chị Hoàng Hương đam mê thời trang từ khi còn là sinh viên."
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/05/10/hoang-huong-dspl-3.jpg",
                "caption": "Chị Hoàng Hương chia sẻ muốn thành công thì cần phải kiên trì, nỗ lực nhiều."
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    },
    "https://www.doisongphapluat.com/that-bai-tren-cham-11m-cua-u16-viet-nam-su-trung-hop-ky-la-tu-lo-viettel-a140879.html": {
        "context": [
            "Cầu thủ sút trượt quả luân lưu cân não khiến U16 Việt Nam trượt ngôi vô địch là người là Xuân Kiên của CLB Viettel, CLB thường xuyên thua ở những loạt sút luân lưu.",
            "Các đội bóng của CLB Viettel đi thi đấu tại các giải đấu trẻ luôn khiến đối thủ phải nể sợ, nhưng \"gót chân Achilles\" của họ là những loạt sút luân lưu cân não. Đó dường như trở thành công thức vượt qua \"hậu duệ Thể Công\" ở những trận đấu quyết định của tất cả các đội bóng.",
            "Tại VCK U17 Quốc gia 2015, hai đội bóng hàng đầu về đào tạo trẻ là PVF và Viettel gặp nhau tại chung kết. U.17, Viettel sau đó chấp nhận nhìn đối thủ lên ngôi vô địch sau loạt sút luân lưu. Một năm trước đó, U.17 Viettel cũng phải ôm hận trước U.17 PVF ở trận bán kết khi thực hiện loạt sút luân lưu không thành công.",
            "Kịch bản lò Viettel thất bại sau loạt đấu súng tiếp diễn giải đấu cao hơn là U.19 QG. Trận bán kết 1 của VCK năm 2015, các cầu thủ trẻ U.19 Viettel thậm chí chỉ sút vào đúng 1 quả, trước khi nhường quyền vào chơi trận chung kết cho U.19 PVF. Trước đó 1 năm, đội bóng này cũng phải dừng chân tại bán kết trước SLNA cũng bởi sự yếu kém trên chấm phạt đền.",
            "Việc để thua vì sự non nớt tại loạt đấu súng dường như là điểm yếu cố hữu của những đội bóng trẻ thuộc trung tâm này khi ở những giải đấu dành cho lứa tuổi thấp hơn là U.15. Năm 2014, vẫn là cái tên PVF hạ gục U.15 Viettel trong loạt sút luân lưu để góp mặt tại chung kết.",
            "Chỉ trong vòng 3 năm trở lại đây, các tuyến trẻ của CLB Viettel đã phải dừng bước ở 5 giải đấu bởi cùng một nguyên nhân là sút luân lưu kém hơn đối thủ. Trận thua của U16 Việt Nam trước Australia vừa qua cũng bởi một cầu thủ của lò Viettel sút hỏng trong loạt luân lưu. Điều này càng cho thấy sút penalty là vấn đề nhức nhối đối với đội bóng được mệnh danh là \"hậu duệ Thể Công\".",
            "Một chi tiết rất đáng chú ý là Xuân Kiên sút luân lưu bằng chân trái. Và anh cũng không thành công giống rất nhiều ngôi sao lớn trên thế giới như Messi, Mesut Oezil.",
            "Tác giả cuốn “11m: Nghệ thuật và Tâm lý sút penalty hoàn hảo” Ben Lyttleton cho rằng, những cầu thủ thuận chân trái thường sút bóng bằng đặt lòng trong chân trái. Cách sút này có thể điều trái bóng bay vào chỗ hiểm nhưng lực sút lại không căng, thủ môn phán đoán tình huống tốt có thể bắt được.",
            "Quay trở lại với pha sút hỏng của Xuân Kiên, thủ môn đối phương thậm chí còn đi trước cầu thủ này một bước khi đã chủ động đổ người để ngăn cản.",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/that-bai-tren-cham-11m-cua-u16-viet-nam-su-trung-hop-ky-la-tu-lo-viettel-a140879.html"
        ],
        "images": [
            {
                "url_img": "http://media.webthethao.vn/files/haidn/\\_MG\\_21721469293321.jpg",
                "caption": "Xuân Kiên, người sút hỏng quả penalty thứ 3 của U.16 Việt Nam là cầu thủ của lò Viettel. Ảnh: Anh Khoa"
            }
        ],
        "section": "Cần biết",
        "subsection": "Truyền thông - Thương hiệu"
    }
}