{
    "https://www.doisongphapluat.com/gia-tang-tinh-trang-viem-phoi-do-virus-rsv-o-tre-em-phu-huynh-can-luu-y-nhung-dau-hieu-nay-a571889.html": {
        "context": [
            "Là virus gây suy giảm miễn dịch, RSV hiện chưa có thuốc điều trị đặc hiệu nên bệnh nhi chủ yếu được điều trị triệu chứng và chăm sóc nâng cao thể trạng. Vì vậy, đối với trẻ dưới 2 tuổi, cần hết sức cẩn trọng. Khi có biểu hiện ho, sốt, khò khè nên đưa ngay vào viện để khám, điều trị kịp thời.",
            "Thời gian gần đây, bệnh viện Thanh Nhàn (Hà Nội) liên tục tiếp nhận bệnh nhân nhi nhập viện do viêm đường hô hấp gia tăng, nhất là do RSV hay còn gọi là virus hợp bào hô hấp - một loại virus gây bệnh truyền nhiễm tại đường hô hấp.",
            "Bà Đỗ Kim Liên, đến từ quận Hoàng Mai (Hà Nội) cho biết, cháu trai 3 tuổi mới đây được gia đình phát hiện bé thở khò khè, biểu hiện viêm đường hô hấp, bé sốt 39 độ không dó dấu hiệu hạ sốt nên gia đình đã đưa bé đến bệnh viện, các bác sĩ thăm khám và xác định cháu nhiễm RSV.",
            "“Cháu sốt đến tận 39 độ, mẹ có cho cháu uống thêm một gói hạ sốt nhưng sau 2 tiếng cháu vẫn sốt 39 độ. Nhà cháu cũng ở gần bệnh viện nên cả nhà đã đưa cháu sang cấp cứu”, bà Mai cho hay.",
            "“Khi con tôi nhập viện, con có biểu hiện sốt và ho, mỗi hơi thở của con đều rất mệt. Hôm đầu tiên bé được chẩn đoán nhiễm virus RSV, sẽ bị viêm phổi, viêm phế quản. Nên tôi quyết định đưa con tới nhập viện để điều trị ngay”, chị Hà Thị Hạnh đến từ Cầu Giấy (Hà Nội) chia sẻ.",
            "Là virus gây suy giảm miễn dịch, RSV hiện chưa có thuốc điều trị đặc hiệu nên bệnh nhi chủ yếu được điều trị triệu chứng và chăm sóc nâng cao thể trạng. Do triệu chứng cũng giống với các bệnh đường hô hấp khác nên rất khó phân biệt. Vì vậy, với trẻ dưới 2 tuổi, cần hết sức cẩn trọng. Khi có biểu hiện ho, sốt, khò khè nên đưa ngay vào viện để khám, điều trị kịp thời.",
            "Theo bác sĩ Chuyên khoa II Nghiêm Thị Mai San, Phó trưởng Khoa Nhi, Bệnh viện Thanh Nhàn cho biết, trong thời gian gần đây số lượng bệnh nhân trẻ nhập viện vì bệnh viêm đường hô hấp đang tăng cao, đặc biệt là do virus RSV: “Virus RSV lây lan rất nhanh qua đường hô hấp và biến chứng nhanh chóng, đặc biệt là đối với trẻ nhỏ dưới 1 tháng hoặc 2 tháng tuổi. Đa số trẻ nhập viện với biểu hiện ban đầu trong tình trạng thở khò khè, một số trẻ suy hô hấp. Trong số hơn 80 bệnh nhân nhập viện vì viêm đường hô hấp, có 12 bé được xác định mắc RSV và 2 bé phải thở oxy vì nhiễm RSV nặng”.",
            "Cũng theo bác sĩ San, trẻ nhiễm virus RSV thường có những triệu chứng ban đầu ở đường hô hấp, tương tự như triệu chứng cảm lạnh: ho khan, hắt hơi, ngạt mũi, chảy nước mũi. Đối với trẻ dưới 6 tháng tuổi, có thể có các dấu hiệu nặng như sốt cao khó hạ, thở nhanh, cánh mũi phập phồng, rút lõm lồng ngực, trẻ kích thích quấy khóc. Tuy nhiên, đối với trẻ dưới 2 tuổi và những người có bệnh nền, bệnh có thể tiến triển nặng sau vài ngày và gây ra viêm tiểu phế quản, viêm phổi nặng dẫn đến suy hô hấp cấp.",
            "Trước đó, Bệnh viện Nhi trung ương cũng ghi nhận từ đầu năm đến ngày 5/3/2023, bệnh viện đã tiếp nhận tổng số 1.025 ca nhiễm RSV. Chỉ tính riêng từ ngày 1/3 đến 5/3, bệnh viện đã tiếp nhận 157 ca. Số lượng ca mắc virus hợp bào hô hấp đang có xu hướng gia tăng và diễn biến nặng ở nhóm trẻ nhỏ và có bệnh lý nền.",
            "Để phòng bệnh do Virus RSV gây ra, các chuyên gia y tế khuyến cáo, ngay từ khi mang thai, bà mẹ cần được chăm sóc đúng cách để đảm bảo trẻ sinh ra đủ tháng, đủ cân và khỏe mạnh. Sau khi sinh, cho trẻ bú sớm và bú sữa mẹ hoàn toàn trong 6 tháng đầu, và tiếp tục bú sữa đến 2 tuổi để cung cấp đầy đủ dưỡng chất cho trẻ. Ngoài ra, khi cho trẻ ăn dặm, cần đảm bảo áp dụng phương pháp đúng cách để đảm bảo đầy đủ dinh dưỡng cho trẻ.",
            "Phụ huynh cũng cần chú ý giữ gìn môi trường sống cho trẻ sạch sẽ, thoáng mát và vệ sinh mũi họng, thân thể, rửa tay cho trẻ thường xuyên. Khi ra ngoài, cần cho trẻ đeo khẩu trang, giữ ấm, tránh tiếp xúc với người bị ốm để giảm nguy cơ lây nhiễm. Nếu thấy trẻ có một trong các dấu hiệu nặng như bỏ bú, ăn kém, thở nhanh rút lõm lồng ngực, tím tái, sốt cao, co giật, cha mẹ cần đưa trẻ đến ngay cơ sở y tế để được khám và điều trị kịp thời.",
            "Thảo Ly",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/gia-tang-tinh-trang-viem-phoi-do-virus-rsv-o-tre-em-phu-huynh-can-luu-y-nhung-dau-hieu-nay-a571889.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nong-thao-ly/2023/04/11/gia-tang-tinh-trang-viem-phoi-do-virus-rsv-o-tre-em-phu-huynh-can-luu-y-nhung-dau-hieu-nay1.jpg",
                "caption": "Là virus gây suy giảm miễn dịch, RSV hiện chưa có thuốc điều trị đặc hiệu nên bệnh nhi chủ yếu được điều trị triệu chứng và chăm sóc nâng cao thể trạng."
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nong-thao-ly/2023/04/11/gia-tang-tinh-trang-viem-phoi-do-virus-rsv-o-tre-em-phu-huynh-can-luu-y-nhung-dau-hieu-nay.jpg",
                "caption": "Bác sĩ San đang kiểm tra sức khỏe bệnh nhi bị nhiễm virus RSV."
            }
        ],
        "section": "Xã hội",
        "subsection": "Y tế"
    },
    "https://www.doisongphapluat.com/nguoi-dan-ong-australia-dung-ten-gia-de-lam-bo-cua-hon-60-dua-tre-a566844.html": {
        "context": [
            "Người đàn ông hiến tinh trùng phạm pháp bị phát hiện khi các cặp đôi LGBT nhận ra con của họ có ngoại hình giống nhau.",
            "Trong một buổi tiệc gặp mặt, những gia đình cộng đồng LGBT đã rất bất ngờ khi những đứa con trông giống nhau. Họ đã liên lạc với cơ quan thụ tinh ống nghiệm (IVF) để điều tra về vụ việc.",
            "Kết quả của cuộc điều tra cho biết một người đàn ông, được giấu tên, đã sử dụng 4 cái tên giả để hiến tinh trùng. Vì tưởng rằng là của 4 người đàn ông nên các bác sĩ đã sử dụng tinh trùng để thụ tinh cho hơn 60 đứa trẻ.",
            "Tiến sĩ Clark từ phòng khám Fertility First nói với News Corp rằng người đàn ông này đã đến phòng khám của cô một lần nhưng anh ta cung cấp dịch vụ của mình lên các trang mạng xã hội nhằm mục đích thu lợi.",
            "Cô cũng cho biết: “ Anh ta đã nhận quà hoặc tiền. Đây đều là những hành vi phạm tội hình sự”.",
            "Ở Australia, việc bán tinh trùng người là phạm pháp. Người phạm tội có thể bị phạt tối đa 15 năm tù. Mặc dù vậy vẫn có nhiều trang facebook rao bán vì lợi nhuận.",
            "Những người hiến tặng chỉ được nhận mức cao nhất là 35 bảng Anh cho mỗi lần thăm khám. Tuy nhiên họ có thể yêu cầu được chi trả nhiều hơn nếu chi phí đi lại, nhà ở và chăm sóc trẻ cao hơn phí trợ cấp.",
            "",
            "Theo Cơ quan Thụ Tinh nhân tạo và Phôi thai Vương Quốc Anh (HFEA), việc nhận tiền sau hiến tặng tinh trùng là phạm pháp.",
            "HFEA cũng cho biết một người hiến tặng tinh trùng có thể cho tối đa 10 gia đình và không giới hạn số lượng trẻ em được sinh ra. Tuy nhiên người hiến có giới hạn số gia đình được hiến tặng.",
            "Cẩm Ly (Theo Independent)",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/nguoi-dan-ong-australia-dung-ten-gia-de-lam-bo-cua-hon-60-dua-tre-a566844.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/trieu-phuong-linh/2023/02/23/60-dua-tre-chung-bo.jpg",
                "caption": "Nhiều người bất chấp phạm pháp để mang thai - Nguồn: VNExpress"
            }
        ],
        "section": "Xã hội",
        "subsection": "Y tế"
    },
    "https://www.doisongphapluat.com/lam-sao-de-tranh-benh-dai-tu-vat-nuoi-a555675.html": {
        "context": [
            "Sau vụ việc thương tâm người đàn ông tử vong sau khi tham gia giết mổ chó ở Hà Nội, bác sĩ thú y Kiều Hồng Quân đã đưa ra những khuyến cáo để tránh nhiễm bệnh dại từ vật nuôi.",
            "Như ĐS&PL đưa tin, ngày 25/10, Trung tâm kiểm soát bệnh tật Hà Nội phát đi thông báo về trường hợp một người đàn ông ở huyện Mê Linh – Hà Nội tử vong sau khi tham gia giết mổ chó.",
            "Theo kết quả xét nghiệm của bệnh viện Bạch Mai, người đàn ông này dương tính với virus dại. Hiện tại, có 25 trường hợp có liên quan đang được theo dõi sức khỏe cũng như được tiêm vaccine chống phơi nhiễm.",
            "Liên quan sự việc thương tâm này, bác sĩ thú y Kiều Hồng Quân đã có những trao đổi với ĐS&PL về nguy hiểm và cách phòng chống bệnh dại. Theo đó, bác sĩ Quân cho rằng, cách duy nhất phòng chống bệnh dại ở người đó là \"chủ động tiêm phòng cho vật nuôi chó, mèo. Khi thả rông chó, mèo nên đeo rọ mõm để tránh trường hợp bị cắn\".",
            "Khi được đặt câu hỏi liên quan đến việc người ăn thịt chó bị dại có nguy cơ nhiễm bệnh hay không, bác sĩ Kiều Hồng Quân chia sẻ: “Virus dại có nhiều trong tuyến nước bọt của động vật chó, mèo. Trong trường hợp người tiếp túc trực tiếp với vật nuôi và có vết thương hở nếu như xử lý kịp thời và tiêm phòng để chống phơi nhiễm thì nguy cơ bị bệnh là rất thấp.",
            "Trên thực tế, virus dại chỉ tồn tại trong môi trường nhiệt độ bình thường trong vài giờ. Ở nhiệt độ 50 độ C, chúng không thể tồn tại. Chính vì vậy, người ăn thịt chó, mèo đã nấu chín sẽ không bị bệnh. Tuy nhiên, trường hợp ăn tiết canh (thuộc thực phẩm thô, chưa qua chế biến) thì rất nguy hiểm, bởi chúng ta không xác định được vật nuôi đó có mắc bệnh hay không. Chính vì thế, chó mèo cần được tiêm phòng theo đúng quy định, và khi vật nuôi có dấu hiệu của bệnh dại hoặc chết không rõ nguyên nhân nguồn gốc thì nên mang chúng đi tiêu hủy”.",
            "Cũng theo chia sẻ của của bác sĩ Quân, thời gian ủ bệnh của bệnh dại còn phụ thuộc vào vị trí tiếp xúc của virus dại với cơ thể người. Cụ thể, càng gần tuyến thần kinh trung ương (đầu) thì thời gian phát tác bệnh sẽ càng nhanh. Người nhiễm bệnh, đa số đều sẽ tử vong.",
            "Thông qua sự việc thương tâm tại huyện Mê Linh, bác sĩ đưa ra một số khuyến cáo để phòng chống bệnh dại như sau: Tiêm vaccine đầy đủ cho vật nuôi, nhất là những người nuôi thú cưng; vật nuôi có dấu hiệu như chảy rãi, chán ăn, dễ kích động… thì cần mang đi tiêu hủy và không tiếp xúc trực tiếp khi không có đồ bảo hộ; khi bị vật nuôi cắn, cào dẫn đến có vết xước thì nên rửa sạch bằng xà phòng, sát khuẩn bằng cồn… trong thời gian từ 10-15 phút; theo dõi vật nuôi để có thể tiêm phòng chống phơi nhiễm kịp thời.",
            "Liên quan đến bệnh dại có nguy cơ bùng phát trở lại, trong văn bản số 5396 ngày 29/9/2022 của Bộ Y tế về việc chỉ đạo các địa phương về phòng chống bệnh đại nêu rõ: “Bệnh dại hiện vẫn là một trong số các bệnh truyền nhiễm nguy hiểm gây dịch có số tử vong trên người cao nhất trên thế giới cũng như tại Việt Nam. Hàng năm thế giới có trung bình 60.000 ca tử vong do dại. Tại Việt Nam, giai đoạn 2017-2021, trung bình mỗi năm có 76 người tử vong, giảm 15% so với giai đoạn 2012 – 2016”.",
            "Bộ Y tế chỉ ra nguyên nhân trực tiếp gây tử vong do dại chủ yếu là do người bị vật nuôi cắn không tiêm phòng vaccine. Nguyên nhân gián tiếp do tỷ tiêm vaccine phòng dại trên đàn chó, mèo còn thấp; công tác quản lý đàn chó, mèo ở một số địa phương còn lỏng lẻo. Bộ Y tế cũng chỉ đạo các cơ sở cần nghiêm túc và quyết liệt hơn trong phòng chống bệnh dại cũng như tuyên truyền, khuyến cáo đến người dân về sự nguy hiểm của bệnh dại.",
            "Hương Nguyễn",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/lam-sao-de-tranh-benh-dai-tu-vat-nuoi-a555675.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-huong/2022/10/29/benh-dai-o-cho-nguyen-nhan-dau-hieu-va-cach-phong-tranh-202104171248101410.jpg",
                "caption": "Chó mèo dễ lây bệnh dại sang người nếu không được tiêm vaccine đầy đủ"
            }
        ],
        "section": "Xã hội",
        "subsection": "Y tế"
    },
    "https://www.doisongphapluat.com/con-khat-nhan-su-chat-luong-trong-cac-hieu-thuoc-a555303.html": {
        "context": [
            "Sau hai năm dịch bệnh, nhân sự ngành dược đã có sự dịch chuyển mạnh giữa các khu vực khiến việc tuyển dụng gặp nhiều khó khăn. Bên cạnh đó, chất lượng nhân sự của ngành này cũng được nhìn nhận rõ rệt hơn khi việc tìm kiếm các dược sĩ chất lượng - không dễ dàng.",
            "",
            "Thiếu hụt nguồn nhân lực chất lượng",
            "Trong vài tháng trở lại đây, kế hoạch mở rộng chuỗi các thương hiệu nhà thuốc đã khiến thị trường tuyển dụng dược sĩ bán thuốc và dược sĩ huấn luyện, quản lý chuyên môn trở nên sôi động trên khắp các trang mạng xã hội.",
            "Chia sẻ với PV Đời sống & Pháp luật, ông Nguyễn Trung Kiên, Chủ tịch Công ty Cổ Phần Dược Phẩm 115Pharma cho biết, ngoài việc thiếu nhân sự, nghành Dược còn đối mặt với khó khăn trong việc tuyển dụng, cạnh tranh giữa các nhà thuốc truyền thống và các chuỗi nhà thuốc là rất lớn.",
            "\"Các dược sĩ mới ra trường thường chỉ được đào tạo về các loại bệnh và một vài mặt hàng thuốc cơ bản. Còn muốn bán được hàng các bạn nên qua những cơ sở đào tạo để cọ sát và học hỏi để lấy kinh nghiệm trước \", ông Kiên nói.",
            "Tuy nhiên, để tìm được nguồn nhân lực thực sự chất lượng không phải là điều dễ dàng, cho dù con số sinh viên ngành dược tốt nghiệp mỗi năm lên tới hàng nghìn người, nhưng nhiều nhà thuốc vẫn rơi vào tình trạng thiếu hụt dược sĩ cam kết gắn bó lâu dài.",
            "Theo chị Nguyễn Thị Thùy Linh, nhân viên đăng kí thuốc trên địa bàn TP.Hà Nội, cho biết: \"Người làm việc thì không thiếu, nhưng làm được việc thì không nhiều. Những người làm được việc thì lại mong lương cao, không đáp ứng được thì họ sẽ nghỉ việc, tuy nhiên cũng có những lý do khác...\".",
            "Trước thực tế này, nhiều doanh nghiệp đã phải có những thay đổi về công tác tuyển dụng, đào tạo, đưa ra chính sách lương thưởng hợp lý để thu hút hiền tài.",
            "",
            "",
            "Theo PGS.TS Phan Túy, Nguyên Hiệu phó Trường Đại học Dược Hà Nội cho biết: \"Có nhiều trường chú ý đến chất lượng đào tạo, nhưng cũng có một số trường chưa thật sự chú ý mà còn chạy theo số lượng. Khi đó chất lượng sẽ giảm. Năm 2019, Bộ Y tế phê duyệt tài liệu “Chuẩn năng lực cơ bản của Dược sỹ Việt Nam”. Tôi nghĩ rằng, trước hết các trường nên phấn đấu để đạt tiêu chuẩn đó\".",
            "Mặc dù nhà nước có nhiều chính sách khuyến khích phát triển ngành Y Dược nhưng sự phân bố nguồn nhân lực giữa các khu vực vẫn không đồng đều, lại tập trung cao ở các thành phố lớn, các khu trung tâm và thưa thớt, thiếu hụt nghiêm trọng ở những địa phương nhỏ, vùng sâu vùng xa, vùng núi. Trong khi đó, chất lượng đội ngũ cán bộ y tế còn chưa cao. Vấn đề cấp bách cần giải quyết cấp bách hiện nay là tăng đội ngũ nguồn nhân lực y tế về số lượng lẫn chất lượng.",
            "Biến thách thức thành động lực",
            "Có thể thấy, với hàng nghìn sinh viên tốt nghiệp đi làm mỗi năm, mà việc tuyển dụng gặp khó thì phải đặt câu hỏi về chất lượng tại các cơ sở đào tạo. Với lượng đơn đặt nhân sự lớn hàng năm, các trường cần xem đó là áp lực, đòi hỏi sự chuẩn hoá quy trình đào tạo cũng như thắt chặt tiêu chí tuyển sinh đầu vào.",
            "\"Trong quá trình đào tạo nhà trường cần gắn kết với doanh nghiệp nhiều hơn, tổ chức nhiều hơn các đợt thực tập và kiến tập để các bạn sinh viên có kinh nghiệm thực tế như là kĩ năng mềm, giao tiếp, tư vấn bán hàng, máy tính... \", anh Bùi Văn Thái, Trưởng phòng Nhân sự miền Bắc FPT Long Châu chia sẻ với PV Đời sống & Pháp luật.",
            "Theo dự báo, trong 5 năm tới, thị trường việc làm vẫn có thể thiếu hụt hàng nghìn Dược sĩ làm việc tại các nhà thuốc và tham gia sản xuất và phân phối thuốc. Sự thiếu hụt này, cũng được xem là cơ hội việc làm cho các Dược sĩ trẻ có năng lực và được đào tạo bài bản.",
            "Nông Thảo Ly",
            "",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/con-khat-nhan-su-chat-luong-trong-cac-hieu-thuoc-a555303.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nong-thao-ly/2022/10/25/duoc-dspl1.png",
                "caption": "Ngành Dược tại Việt Nam đang có những bước tiến nhanh chóng"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nong-thao-ly/2022/10/25/duoc-dspl2.jpg",
                "caption": "Một quầy thuốc trên địa bàn TP.Hà Nội"
            }
        ],
        "section": "Xã hội",
        "subsection": "Y tế"
    },
    "https://www.doisongphapluat.com/who-du-bao-3-kich-ban-moi-nhat-cua-covid-19-trong-nam-2022-a532797.html": {
        "context": [
            "Theo WHO, có 3 kịch bản về đại dịch COVID-19 có thể xảy ra trong năm nay. Trường hợp xấu nhất là có thêm biến chủng mới nguy hiểm hơn cả những biến chủng đã được phát hiện",
            "Mới đây, Tổ chức Y tế thế giới (WHO) đã công bố bản cập nhật của chiến lược phòng chống đại dịch COVID 19, nêu ra 3 kịch bản có thể xảy ra trong năm nay.",
            "Tổng Giám đốc WHO Tedros Adhanom Ghebreyesus phát biểu trong cuộc họp báo: “Dựa trên những gì chúng tôi đã đánh giá, kịch bản khả thi nhất là virus SARS-CoV-2 sẽ tiếp tục tiến hóa, tuy nhiên, mức độ nguy hại của dịch bệnh sẽ giảm dần theo thời gian vì khả năng miễn dịch của con người gia tăng khi được tiêm vaccine và đã bị nhiễm virus ít nhất 1 lần”.",
            "Người đứng đầu WHO cũng cảnh báo làn sóng dịch bệnh có thể quay trở lại theo từng đợt khi hệ miễn dịch suy giảm, vì vậy đối với nhóm dân dễ bị tổn thương, sẽ cần thiết phải tiêm mũi vaccine tăng cường.",
            "Hai kịch bản khác cũng được ông Tedros đề cập đến trong bài phát biểu của mình. Trong trường hợp may mắn, sẽ có những biến thể mới ít nguy hiểm hơn xuất hiện nhưng chúng ta sẽ không cần đến mũi vaccine tăng cường hay công thức điều chế vaccine mới.",
            "Tuy nhiên, trong trường hợp xấu nhất, biến chủng mới nguy hại hơn sẽ xuất hiện và lây lan nhanh chóng. Lúc này, kể cả khi người dân đã tiêm phòng hay đã bị nhiễm COVID-19 trước đó cũng khó có thể đối phó với các triệu chứng nặng hơn của dịch bệnh khi hệ miễn dịch bị suy giảm.",
            "Vì thế, Tổng giám đốc WHO đã nhấn mạnh một lần nữa tầm quan trọng trong việc nghiên cứu và điều chỉnh công thức điều chế vaccine hiện có, và phải đảm bảo khả năng tiếp cận công bằng hơn với vaccine của nhóm dân dễ bị tổn thương.",
            "Giám sát viên trong cuộc chiến chống lại COVID 19 của WHO - bà Maria Van Kerhove cho biết: “Virus SAR-CoV-2 hiện vẫn còn tồn tại rất mạnh mẽ”. Theo số liệu công bố vào tuần trước bởi WHO, đã có hơn 10 triệu người bị nhiễm và hơn 45 nghìn ca tử vong do COVID-19. Con số này chắc chắn sẽ tiếp tục tăng cao trong tương lai. Nhiều nước đã nới lỏng hầu hết các quy định nghiêm ngặt phòng chống dịch, điều này gây khó khăn hơn trong việc thống kê và cập nhật diễn biến đại dịch.",
            "Đây là bản cập nhật thứ ba của Kế hoạch chuẩn bị, sẵn sàng và ứng phó chiến lược được WHO công bố. Ông Tedros cũng cho biết đây có thể sẽ là bản cập nhật cuối cùng mà WHO đưa ra.",
            "Báo cáo đầu tiên đã được tổ chức này công bố vào tháng 2/2020, thời điểm dịch COVID-19 bắt đầu bùng phát.",
            "Diệu Hân (Theo LaDepeche)",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/who-du-bao-3-kich-ban-moi-nhat-cua-covid-19-trong-nam-2022-a532797.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-quynh/2022/03/31/tgd-who.jpg",
                "caption": "Tổng Giám đốc WHO Tedros Adhanom Ghebreyesus"
            }
        ],
        "section": "Xã hội",
        "subsection": "Y tế"
    },
    "https://www.doisongphapluat.com/dem-xinh-dem-foam-giai-phap-toi-uu-cho-giac-ngu-ngon-a517395.html": {
        "context": [
            "Chất liệu foam được ứng dụng và phát triển đầu tiên bởi NASA với ưu điểm độ đàn hồi tuyệt hảo cho đến nay đã trải qua chưa đầy một thế kỷ. Dòng đệm foam ra đời đã góp phần thay đổi diện mạo của ngành công nghiệp giấc ngủ, nâng cao chất lượng cuộc sống của con người và ngày càng chiếm lĩnh thị trường. Mời bạn đọc khám phá ngay nguồn gốc, ưu điểm của dòng sản phẩm này nhé.",
            "Đệm foam là gì? Sử dụng đệm foam có tốt không?",
            "Foam là chất liệu có đặc tính nhẹ, cấu tạo từ các loại bọt khí ở trạng thái lỏng hoặc rắn. Chất liệu foam rắn được sử dụng từ những năm đầu thế kỷ 20 trong lĩnh vực sản xuất và nguyên liệu cách nhiệt cách nhiệt. Đồng thời chất liệu foam có ưu điểm kháng cháy hiệu quả, độ dẻo dai và co giãn lớn.",
            "Đệm foam là sản phẩm đệm làm từ chất liệu foam nhân tạo đây là một vật liệu dễ dàng đúc thành khuôn với những đặc điểm ưu việt: điều hòa thân nhiệt, trọng lượng nhẹ, độ cứng vừa phải, an toàn với người dùng không gây dị ứng. Nhằm ngăn ngừa các tác động từ môi trường bên ngoài các nhà sản xuất đệm foam thường sử dụng áo bọc đệm bằng nguyên liệu cao cấp như Polyester hoặc Tencel giúp người nằm có phút giây thư giãn thoải mái nhất.",
            "“Đệm foam có an toàn với sức khỏe không?” là thắc mắc của nhiều người tiêu dùng phân vân trước quyết định có nên mua loại đệm này hay không. Bởi đây là sản phẩm đệm sản xuất từ nguyên liệu nhân tạo. Đây là nỗi lo tâm lý dễ hiểu của khách hàng với một sản phẩm mới ra mắt và còn bị hoài nghi về chất lượng.",
            "Với các sản phẩm đệm PU foam uy tín đến từ thương hiệu Oyasumi của tập đoàn Inoac của Nhật Bản vô cùng an toàn không gây dị ứng, không chứa formaldehyde. Đây là thương hiệu đệm foam được hơn 4 triệu người Nhật tin tưởng sử dụng. Chất liệu foam này an toàn tới mức có thể dùng làm nguyên liệu đóng gói thực phẩm trực tiếp (đạt tiêu chuẩn vệ sinh an toàn thực phẩm tại Nhật). Chưa hết, chất liệu PU foam của Nhật sử dụng trong đệm còn thuộc nhóm sản phẩm cấp độ I, an toàn cho trẻ sơ sinh và trẻ nhỏ (đến 36 tháng tuổi).",
            "Đệm foam - lựa chọn tối ưu cho giấc ngủ ngon",
            "Phân tán áp lực đồng đều tại các vùng chịu nhiều áp lực lớn tiếp xúc như: đầu, vai, lưng, hông và bắp chân nhờ thiết kế thông minh ôm sát ôm sát được cong cơ thể tối đa diện tích tiếp xúc nhờ đó giảm thiểu được áp lực của cơ thể mỗi khi nằm ngủ. Vì thế mà người dùng đệm foam sau mỗi sáng thức dậy không còn gặp phải tình trạng đau nhức lưng, xương khớp.",
            "Đệm foam có độ bền cao sau khi trải qua 80.000 lần nén liên tục với lực như nhau có thể trở về trạng thái 98%. Độ bền này đã được chứng minh bằng thí nghiệm thực tế cho vận nặng nén tương ứng với trọng lượng tác dụng lên đệm và sau đó đệm từ từ trở lại kích thước ban đầu của nó. Ngoài ra, thời gian bảo hành chính hãng của lõi đệm lên đến 10 năm.",
            "Với điều kiện thời tiết đặc trưng nóng ẩm tại Việt Nam nằm đệm foam hoàn toàn phù hợp bởi đệm có trọng lượng nhẹ tiện lợi cho quá trình vệ sinh và bảo quản định kỳ. Nhờ cấu trúc ô mở và ưu việt đệm luôn thoáng mát, không gây ra tình trạng hầm nóng, bí bách khi nằm ngủ.",
            "Chất liệu foam thân thiện và an toàn với sức khỏe người dùng không chứa Formaldehyde, không gây dị ứng phù hợp với làn da nhạy cảm và hệ hô hấp. Nguyên liệu PU foam còn an toàn với cả trẻ nhỏ dưới 36 tháng tuổi.",
            "Đệm Xinh - đại lý cung cấp đệm foam chính hãng",
            "Đệm Xinh là đối tác tin cậy của nhiều hãng đệm foam uy tín và phân phối độc quyền dòng sản phẩm đệm foam Oyasumi và đệm foam Dlavish. Với kinh nghiệm hơn mười năm kinh nghiệm chuyên cung cấp các sản phẩm chăm sóc sức khỏe chăn ga gối đệm từ các thương hiệu nổi tiếng: Hanvico, Everon, Lotus, Dunlopillo…",
            "Hiện tại Đệm Xinh phát triển mạnh hai kênh bán hàng: trực tuyến và showroom, chúng tôi cam kết mang đến sản phẩm đệm Foam chính hãng với nhiều ưu đãi hấp dẫn. Với quy mô hệ thống cửa hàng 15 showroom tại Hà Nội và 1 showroom tại Thanh Hóa và sắp tới mở rộng thêm cửa hàng tại các tỉnh thành lân cận. Nếu quý khách vẫn còn phân vân trong việc đầu tư chiếc foam phù hợp nhất cho gia đình hãy nhanh chân đến ngay hệ thống Đệm Xinh để rinh về nhà chiếc đệm ưng ý nhất.",
            "Đệm Xinh – Hàng đầu về chất lượng và hậu mãi",
            "Website: https://demxinh.vn",
            "Hotline: 18001051",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/dem-xinh-dem-foam-giai-phap-toi-uu-cho-giac-ngu-ngon-a517395.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/le-ngoc-anh/2021/10/27/image1-5.jpg",
                "caption": "Chất liệu Foam"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/le-ngoc-anh/2021/10/27/image3-3.jpg",
                "caption": "Phù hợp với mọi đối tượng sử dụng"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/le-ngoc-anh/2021/10/27/image2-4.jpg",
                "caption": "Đệm Xinh - đối tác tin cậy của nhiều thương hiệu foam uy tín"
            }
        ],
        "section": "Xã hội",
        "subsection": "Y tế"
    },
    "https://www.doisongphapluat.com/dan-van-phong-bi-dau-moi-vai-gay-ap-dung-ngay-5-cach-nay-a515293.html": {
        "context": [
            "Đau mỏi vai gáy được biết đến là “căn bệnh bàn giấy”, hiện đang ngày càng phổ biến trong xã hội điện đại. Theo thống kê có tới 60% nhân viên văn phòng gặp phải tình trạng này. Những cơn đau mỏi vai gáy ảnh hưởng lớn tới hiệu suất công việc và chất lượng cuộc sống. Do đó, giới văn phòng cần nhận diện đúng nguyên nhân và áp dụng cách xử lý kịp thời.",
            "5 Nguyên nhân khiến đau mỏi vai gáy “ghé thăm” dân văn phòng",
            "Đối với những người đã từng hoặc đang bị đau mỏi vai gáy thì trải nghiệm này  thật không mấy dễ chịu. Những cơn đau thoáng qua hoặc kéo dài có thể lan lên đầu hoặc xuống cánh tay, gây khó khăn khi vận động. Đi kèm với đó là tê bì, nhức mỏi, cứng cổ vào buổi sáng. Nguyên nhân gây đau mỏi vai gáy có thể xuất phát từ nhiều yếu tố bao gồm ít vận động, sai tư thế, nhiễm lạnh, làm việc quá sức, mắc các bệnh lý xương khớp.",
            "Ít vận động: Do đặc thù nghề nghiệp mà dân văn phòng dành phần lớn thời gian làm việc trước máy tính. Ngồi lâu trong thời gian dài làm mất đi độ linh hoạt của khớp cổ, gây cứng khớp, đau khớp. Việc đánh máy và di chuyển chuột liên tục cũng làm giảm tầm vận động thông thường của khớp vai.",
            "Sai tư thế: Xu hướng ngồi làm việc trước máy tính của nhiều người là cúi đầu về trước 15 độ, lưng cong. Tư thế này khiến cột sống phải gánh chịu sức nặng của đầu lên gấp 6 lần. Theo thời gian, các cơ xung quanh cổ và vai chịu áp lực lớn, căng cứng và đau nhức. Tư thế ngủ gục trên bàn, nằm ngửa cổ trên ghế vào giờ nghỉ trưa cũng làm giảm lưu thông máu ở cổ. Thêm vào đó, khi bị đau, nhiều người thường lắc, vặn cổ. Thói quen này sẽ tạo đà cho đĩa đệm thoát vị ra ngoài và khiến cơn đau thêm tồi tệ.",
            "Nhiễm lạnh: Khi bạn phải làm việc trong phòng máy lạnh cả ngày, thậm chí bị gió điều hòa thổi thẳng vào cổ, gáy sẽ khiến cơ thể bị nhiễm lạnh, máu khó lưu thông. Chức năng cơ vì thế bị rối loạn, ảnh hưởng đến các dây thần kinh điều khiển vùng vai gáy.",
            "Làm việc quá sức: Khối lượng công việc lớn buộc bạn phải làm việc liên tục, quá sức trong trạng thái căng thẳng. Điều này sẽ khiến vùng vai gáy bị kéo căng quá mức, vi chất trong cơ mất cân bằng dẫn tới tê mỏi, đau nhức.",
            "Mắc bệnh lý xương khớp: Bên cạnh đó cũng không loại trừ khả năng đau mỏi vai gáy là biểu hiện của các bệnh lý về xương khớp như: thoái hóa đốt sống cổ, thoát vị đĩa đệm đốt sống cổ, vôi hóa cột sống, viêm bao khớp vai… Trong trường hợp này, các cơn đau sẽ ngày càng tăng nặng đi kèm một số triệu chứng khác. Nếu không được chữa trị kịp thời bệnh sẽ gây ra các biến chứng như: rối loạn tiền đình, hẹp ống sống, đau rễ thần kinh...",
            "5 Giải pháp xua tan đau mỏi vai gáy cho dân văn phòng",
            "Thói quen tốt, lối sống lành mạnh, dinh dưỡng hợp lý và bổ sung sản phẩm phù hợp chính là “chìa khóa” giúp giảm triệu chứng và dự phòng sớm nguy cơ mà đau mỏi vai gáy có thể gây ra cho dân văn phòng. Dưới đây là 5 giải pháp đơn giản mà bạn có thể tham khảo.",
            "Bố trí lại vị trí làm việc: Bàn làm việc cần ngang với khuỷu tay lúc ngồi để tránh làm mỏi vai. Màn hình máy tính nên ngang tầm mắt và cách mắt tối thiểu 50cm. Bạn nên chuẩn bị một vị trí có thể trải chăn gối để nằm nghỉ trưa ở tư thế thoải mái.",
            "Thay đổi tư thế ngồi: Khi ngồi làm việc bạn cần đảm bảo đùi song song với mặt sàn, nếu cần bạn có thể kê thêm một bục gác ở dưới chân. Khuỷu tay đặt trên bàn và không cách cơ thể quá xa. Có thể hỗ trợ tư thế ngồi thẳng bằng cách đặt sau lưng một chiếc gối hoặc đệm lưng.",
            "Tăng cường vận động: Sau mỗi 45 - 60 phút ngồi làm việc, bạn nên thư giãn khoảng 5 phút. Bạn có thể thực hiện các động tác giãn cơ, tăng độ linh hoạt cho cổ vai tại chỗ hoặc đơn giản là đứng dậy và đi lại trong hành lang. Dù công việc có bận rộn tới đâu hãy dành ra 30 phút mỗi ngày cho một môn thể thao bạn yêu thích.",
            "Giữ ấm cho cơ thể: Để tránh tác động của gió điều hòa, bạn nên mang theo một chiếc áo khoác mỏng tới nơi làm việc. Đặc biệt, vào thời điểm chuyển mùa như hiện nay, bạn cần chú ý giữ ấm cơ thể về đêm và sáng sớm.",
            "Bổ sung thực phẩm bảo vệ sức khỏe xương khớp: Bạn cần xây dựng một thực đơn lành mạnh với việc bổ sung rau xanh, trái cây, cá béo, uống đủ nước. Hạn chế thực phẩm chế biến sẵn, đồ ăn nhanh, nội tạng động vật, bia rượu. Bên cạnh đó, việc bổ sung các sản phẩm hỗ trợ chăm sóc sức khỏe xương khớp là điều rất cần thiết. Sản phẩm kết hợp hài hòa giữa các vị thảo dược cổ truyền và tinh chất hiện đại sẽ vừa hỗ trợ giảm triệu chứng đau mỏi vai gáy vừa duy trì một hệ xương khớp khỏe mạnh.",
            "TPBVSK Khớp AKA Tâm Bình được phát triển từ Viên khớp Tâm Bình - Hàng Việt Nam chất lượng cao, Top 1 Hàng Việt Nam được người tiêu dùng yêu thích.",
            "Khớp AKA Tâm Bình bổ sung thêm các thảo dược quý cùng 3 tinh chất Glucosamine, Kollagen II-xs và AKBAMAX có tác dụng hỗ trợ:",
            "- Giảm đau mỏi vai gáy, đau nhức xương khớp, giúp mạnh gân cốt, làm chậm quá trình thoái hóa khớp.",
            "- Duy trì và tái tạo sụn khớp, tăng tiết dịch khớp, tăng độ bền và dẻo dai cho khớp, hỗ trợ khả năng vận động của khớp.",
            "Để biết thêm thông tin về sản phẩm cũng như được chuyên gia tư vấn sức khỏe hãy gọi tới tổng đài 0865 344 349.",
            "Website: https://tambinh.vn/",
            "Mỹ Dung",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/dan-van-phong-bi-dau-moi-vai-gay-ap-dung-ngay-5-cach-nay-a515293.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/le-ngoc-anh/2021/10/05/anh-1.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/le-ngoc-anh/2021/10/05/anh-2.jpg",
                "caption": ""
            }
        ],
        "section": "Xã hội",
        "subsection": "Y tế"
    },
    "https://www.doisongphapluat.com/jelavic-duoc-my-pham-cong-nghe-han-quoc-a515218.html": {
        "context": [
            "Được chuyển giao công nghệ Hàn Quốc, ứng dụng hiệu quả các công thức hoạt chất trong điều trị, sản phẩm khoa học, rõ ràng, mình bạch về thành phần/ cơ chế hoạt động. Dược mỹ phẩm Jelavic cung cấp giải pháp chăm sóc da hiệu quả tại nhà cho khách hàng.",
            "Với thông điệp “Chúng tôi không bán Mỹ phẩm - chúng tôi cung cấp giải pháp cho làn da của bạn”. Dự án Jelavic mong muốn tạo ra cộng đồng phụ nữ Việt Nam chăm sóc da chuẩn khoa học, cùng nhau học hỏi kiến thức và cùng nhau khởi nghiệp kinh doanh để giúp Phụ nữ Việt Nam trở nên xinh đẹp, có tri thức, hạnh phúc và giàu có trong cuộc sống gia đình và sự nghiệp.",
            "Những năm gần đây, các con số thống kê cho thấy vấn đề ô nhiễm môi trường, biến đổi khí hậu ảnh hưởng nghiêm trọng tới làn da. Theo các chuyên gia da liễu, trước sự ảnh hưởng từ các yếu tố bên ngoài, làn da sẽ dễ bị kích ứng, hư hại, lão hoá sớm. Bên cạnh đó, không ít chị em phụ nữ chạy theo những sản phẩm trị liệu chuyên nghiệp nhưng sử dụng một cách thiếu hiểu biết và lạm dụng kem trộn với mong muốn “làm đẹp cấp tốc”. Điều này cũng chính là nguyên nhân gây ra tình trạng da hư tổn nặng nề dẫn đến da nhạy cảm, dễ kích ứng hơn.",
            "Tuy nhiên, phái đẹp hoàn toàn có thể cải thiện các vấn đề trên với sản phẩm mới ra mắt của thương hiệu Dược mỹ phẩm Jelavic - Huyết thanh phục hồi tái tạo và trẻ hoá da.",
            "Huyết thanh từ Jelavic giúp cho làn da được chăm sóc một cách hoàn hảo từ trong ra ngoài, mang lại cho chị em phụ nữ một làn da khỏe từ bên trong, tươi trẻ bên ngoài. Từ đó, làn da của bạn được bảo vệ và tăng cường sức đề kháng trước \"kẻ thù\" ô nhiễm môi trường và thời gian.",
            "Jelavic được sản xuất theo công nghệ tiên tiến và hiện đại nhất của Hàn Quốc – đất nước được biết đến với ngành công nghiệp làm đẹp phát triển hàng đầu trên thế giới. Bên cạnh đó, để được công nhận là dược mỹ phẩm, sản phẩm Jelavic không chỉ phải tuân thủ các nguyên tắc nghiêm ngặt trong quá trình nghiên cứu và sản xuất, mà phải đảm bảo yếu tố như tinh chất hoàn toàn được chiết xuất từ tự nhiên, không chứa chất bảo quản, không chứa chất cấm.",
            "Với công thức R4 hồi sinh làn da, Neutrazen (Tri-Peptide) ngăn chặn viêm da và phức hợp 4 thành phần vàng dưỡng da (Hyaluronic Acid/Sodium Hyaluronate, Niacinamide, Ceramide và Vitamin B5), huyết thanh siêu phục hồi của Jelavic vừa ra đời đã tạo nên một làn sóng mới được đông đảo khách hàng đón nhận.",
            "Huyết thanh R4 của Jelavic - sản phẩm chăm sóc da không thể thiếu",
            "Hoạt chất chính trong sản phẩm huyết thanh là Neutrazen ™ hoặc Palmitoyl Tripeptide-8 là một peptide mới. Nó ngăn ngừa và làm dịu tình trạng viêm ở vùng da bị kích ứng, có tác dụng cải thiện khả năng phục hồi của làn da nhạy cảm.",
            "Neutrazen sử dụng một tri-peptide để giúp làm dịu các phản ứng viêm. Nó có tác dụng làm dịu da mặt nhạy cảm, làm giảm khả năng xuất hiện kích ứng trên da do sử dụng mỹ phẩm hoặc kích ứng khói bụi, ánh nắng hay ô nhiễm môi trường.",
            "Làn da mỏng manh sẽ phản ứng bằng cách đưa máu đến những vùng da bị kích ứng. Đây là nguyên nhân gây ra hiện tượng da ửng đỏ và có nhiều vết loang lổ.",
            "Lợi ích đáng kinh ngạc nhất của thành phần này là khả năng giúp làn da của bạn trở lại trạng thái đàn hồi tốt hơn. Nó giúp xây dựng ngưỡng nhạy cảm cao hơn ở da nhạy cảm.",
            "Hiện nay trên thị trường, rất ít các sản phẩm chứa thành phần khác có thể mang lại kết quả tương tự. Ngay cả khi bạn không có làn da nhạy cảm, thoa huyết thanh chứa Neutrazen giúp chống lại bất kỳ kích ứng nào có thể xảy ra khi sử dụng mỹ phẩm hoặc kem dưỡng da mới.",
            "Ngoài ra, Neutrazen còn là một hoạt chất đa chức năng giúp làm dịu làn da bị kích ứng do tia UV, phản ứng miễn dịch và căng thẳng cơ học. Đồng thời, hoạt chất này giúp duy trì và phục hồi ngưỡng nhạy cảm bình thường của da. Tăng cường phục hồi hàng rào bảo vệ da. Chính vì vậy, Neutrazen là thành phần hoàn hảo cho làn da nhạy cảm, kích ứng và đang sử dụng Tretinoin.",
            "Phức hợp 4 thành phần vàng dưỡng da trong sản phẩm huyết thanh nổi bật là thành phần Ceramide, Vitamin B5, HA, Niacinamide giúp cải thiện mọi vấn đề của làn da từ độ ẩm, lượng dầu, tái tạo tế bào cho đến lớp màng bảo vệ da, mang lại một làn da hoàn hảo khỏe bên trong trẻ bên ngoài.",
            "Jelavic dự kiến sẽ mở rộng hơn nữa các dòng sản phẩm chăm sóc sức khỏe làn da dành riêng cho thị trường Việt Nam.",
            "Tổng giám đốc Phương Nguyễn - Đại diện thương hiệu Dược mỹ phẩm Jelavic chia sẻ: “Tất cả các sản phẩm của Jelavic đều được kiểm định về độ an toàn và chất lượng trước khi cung cấp ra thị trường, dòng dược mỹ phẩm được sử dụng những nguyên liệu đắt giá và cao cấp nhất có thể đáp ứng những nhu cầu khắt khe của cả làn da nhạy cảm”.",
            "Từng thành công trong nhiều lĩnh vực kinh doanh khác nhau, Founder Phương Nguyễn cùng 2 người em gái là Đồng sáng lập thương hiệu Jelavic Hương Mai và Lan Yến mong muốn đóng góp sức lực phát triển ngành công nghiệp làm đẹp và nâng tầm thương hiệu Mỹ phẩm Việt Nam. Đồng thời Founder của Jelavic kỳ vọng trao giá trị nhiều hơn cho cộng đồng bằng các phương pháp làm đẹp khoa học, an toàn và hiệu quả cao tiêu chuẩn Quốc tế.",
            "Thông qua đội ngũ “Chuyên gia da liễu bán hàng” được đào tạo chuyên môn cao cấp, hướng đến mục tiêu cung cấp những giải pháp chăm sóc da trị liệu chuyên nghiệp ngay tại nhà cho khách hàng, đồng thời giúp nâng cao nhận thức và sự hiểu biết về mỹ phẩm cho phụ nữ Việt Nam",
            "Trong tương lai, Jelavic dự kiến mở rộng hơn nữa các dòng dược mỹ phẩm chăm sóc da trị liệu, góp phần chăm sóc sức khỏe làn da phụ nữ Việt, giúp chị em trở nên xinh đẹp, tự tin hơn trong cuộc sống.",
            "Hiện tại, sản phẩm của thương hiệu Jelavic được phân phối tại hàng nghìn đại lý trải khắp thành phố lớn và các Spa, Clinic hàng đầu tại Việt Nam.",
            "Sản phẩm được phân phối độc quyền bởi Công ty TNHH ĐẦU TƯ & XNK HOÀNG MINH GROUP",
            "Địa chỉ: Tòa nhà Gelexia RiverSide, 885 Tam Trinh, Hoàng Mai, Hà Nội",
            "Hotline: 0964.781.188 Email: Jelavic.vn@gmail.com.",
            "Fanpage: fb/Jelavicduocmypham",
            "Minh Nhâm",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/jelavic-duoc-my-pham-cong-nghe-han-quoc-a515218.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/le-ngoc-anh/2021/10/04/image2-3.png",
                "caption": "Huyết thanh siêu phục hồi da của Jelavic được sản xuất theo công nghệ tiên tiến và hiện đại nhất Hàn Quốc."
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/le-ngoc-anh/2021/10/04/image1-1.png",
                "caption": "Huyết thanh phục hồi da chứa 4 thành phần VÀNG  giúp quá trình phục hồi tái tạo da."
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/le-ngoc-anh/2021/10/04/image4-5.jpg",
                "caption": "Buổi ký kết chuyển giao công nghệ Hàn Quốc của Dược mỹ phẩm Jelavic."
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/le-ngoc-anh/2021/10/04/image3-6.jpg",
                "caption": "Jelavic dự kiến sẽ mở rộng hơn nữa các dòng sản phẩm chăm sóc sức khỏe làn da dành riêng cho thị trường Việt Nam."
            }
        ],
        "section": "Xã hội",
        "subsection": "Y tế"
    },
    "https://www.doisongphapluat.com/cong-ty-cp-thuong-mai-thiet-bi-y-te-vinh-phuc-thu-hoi-2-lo-nuoc-muoi-a348817.html": {
        "context": [
            "Công ty thiết bị y tế Vĩnh Phúc (Q.12, TP.HCM) vừa có thông báo thu hồi 2 lô nước muối nhãn hiệu \"nước muối Vĩnh Phúc Smiles\"",
            "Công ty thiết bị y tế Vĩnh Phúc (Q.12, TP.HCM) vừa có thông báo thu hồi 2 lô nước muối nhãn hiệu \"nước muối Vĩnh Phúc Smiles\" theo chỉ đạo của cục Quản lý dược.",
            "Ngày 9/12, cục Quản lý dược (bộ Y tế) vừa có văn bản gửi sở Y tế các tỉnh, thành phố trực thuộc Trung ương về việc đình chỉ lưu hành, thu hồi sản phẩm “Nước muối Vĩnh Phúc Smiles” do công ty cổ phần Thương mại thiết bị y tế Vĩnh Phúc (gọi tắt công ty Vĩnh Phúc; Q.12, TP.HCM) chịu trách nhiệm đưa ra thị trường.",
            "Lý do sản phẩm không đạt chất lượng, không đáp ứng yêu cầu về giới hạn vi sinh vật trong sản phẩm mỹ phẩm theo quy định của Hội đồng Mỹ phẩm ASEAN.",
            "Cục Quản lý dược đình chỉ lưu hành, thu hồi trên toàn quốc “Nước muối Vĩnh Phúc Smiles” (Số tiếp nhận phiếu công bố mỹ phẩm: 005065/19/CBMP HCM) do công ty Vĩnh Phúc chịu trách nhiệm đưa sản phẩm ra thị trường, cụ thể như sau: số lô: 030220 22C, hạn dùng: 3/2/2023 và số lô: 150720 10C, hạn dùng: 15/7/2023.",
            "Dây chuyền sản xuất \"nước muối Vĩnh Phúc Smiles\" của công ty Vĩnh Phúc.",
            "Liên quan đến sự việc này, PV Người Đưa Tin Pháp luật liên hệ ông Nguyễn Thế Khải, Giám đốc công ty Vĩnh Phúc, được ông này cho biết, 2 lô hàng nói trên là sự cố đáng tiếc.",
            "Hiện tại, công ty đã có thông báo thu hồi 2 lô nước muối theo công văn cục Quản lý dược chỉ đạo. Hai lô hàng bị lỗi, nhiều khả năng do khâu vận chuyển hàng bị vỡ dẫn đến không đảm bảo tiêu chuẩn.",
            "Cũng theo ông Khải, ngày 19/9, công ty Vĩnh Phúc có nhận được thông báo số 195/TB - TTKN ngày 17/9 của Trung tâm Kiểm nghiệm thuốc, mỹ phẩm, thực phẩm tỉnh Bình Thuận về việc: Hoàn trả chi phí thử nghiệm mẫu không đạt chất lượng theo Phiếu kiểm nghiệm số 010/2020/KN do nhà thuốc Võ Thị Sáu (số 126 Võ Thị Sáu, TP.Phan Thiết) cung cấp.",
            "Ngày 21/9, đại diện công ty Vĩnh Phúc có đến nhà thuốc Võ Thị Sáu nhận mẫu tồn kho tại đây, đem đi kiểm nghiệm lại các chỉ tiêu không đạt (như Thông báo số 195/TB - TTKN) tại trung tâm Kiểm nghiệm thuốc, mỹ phẩm, thực phẩm tỉnh Bình Thuận và trung tâm Kiểm nghiệm Eurofins sắc ký Hải Đăng.",
            "Mẫu gửi kiểm nghiệm được lấy theo đúng số lô mà trung tâm Kiểm nghiệm thuốc, mỹ phẩm, thực phẩm tỉnh Bình Thuận đã kiểm nghiệm đã lấy trước đó.",
            "Kết quả các mẫu kiểm nghiệm đều đạt tiêu chuẩn chất lượng theo tiêu chuẩn cơ sở (Theo Phiếu kiểm nghiệm đính kèm), cụ thể: Theo Phiếu kiểm nghiệm số 029/2020Y/KN ngày 28/09/2020 của trung tâm Kiểm nghiệm thuốc, mỹ phẩm, thực phẩm tỉnh Bình Thuận thì chỉ tiêu Tổng số vi sinh vật đếm được là 27cfu/g cho lô sản xuất: 150720-10C (mẫu nhận lại từ nhà thuốc Võ Thị Sáu - Bình Thuận); Theo kết quả số 743-2020-00084386 ngày 28/09/2020 của trung tâm kiểm nghiệm Eurofins thì chỉ tiêu Tổng số vi sinh vật đếm được là 91 cfu/g cho lô sản xuất: 150720- 10C (mẫu nhận lại từ nhà thuốc Võ Thị Sáu - Bình Thuận); Theo kết quả só 743-2020-00084385 ngày 28/09/2020 của trung tâm kiểm nghiệm Eurofms thì chỉ tiêu Tổng số vi sinh vật đếm được là 9 cfu/g cho lô sản xuất: 150720- 10C (mẫu lưu kho tại công ty Vĩnh Phúc).",
            "Theo ông Khải, ngày 30/9, công ty Vĩnh Phúc có gửi lại 3 kết quả kiểm nghiệm nói trên đến trung tâm Kiểm nghiệm thuốc, mỹ phẩm, thực phẩm tỉnh Bình Thuận để Trung tâm xem xét, đối chiếu với Phiếu kiểm nghiệm số 010/2020/KN.",
            "Ngày 7/12, công ty Vĩnh Phúc đã có công văn giải trình đến cục Quản lý dược (bộ Y tế), Giám đốc sở Y tế TP.HCM, Bình Thuận và nhiều cơ quan liên quan.",
            "H.N/NĐTPL",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/cong-ty-cp-thuong-mai-thiet-bi-y-te-vinh-phuc-thu-hoi-2-lo-nuoc-muoi-a348817.html"
        ],
        "images": [
            {
                "url_img": "https://media1.nguoiduatin.vn/media/nguyen-thi-huong-lam/2020/12/09/anh-1---thu-hoi.jpg",
                "caption": "Dây chuyền sản xuất \"nước muối Vĩnh Phúc Smiles\" của công ty Vĩnh Phúc."
            }
        ],
        "section": "Xã hội",
        "subsection": "Y tế"
    },
    "https://www.doisongphapluat.com/vi-luong-y-tai-sinh-nhung-benh-nhan-hong-tang-vi-bien-chung-xuong-khop-a267989.html": {
        "context": [
            "Bệnh về xương khớp tuy không được xếp vào những bệnh nan y, nhưng đây cũng là chứng bệnh rất phổ biết, nhiều người mắc phải và có rất nhiều biến chứng nguy hiểm.",
            "Bệnh về xương khớp tuy không được xếp vào những bệnh nan y, nhưng đây cũng là chứng bệnh rất phổ biết, nhiều người mắc phải và có rất nhiều biến chứng nguy hiểm ảnh hưởng đến cuộc sống của bệnh nhân.",
            "Nhưng những năm gần đây, rất nhiều người trẻ tuổi mắc bệnh, bệnh cũng tiến triển ngày càng phức tạp hơn. Chính vì lẽ đó, Lương y Triệu Thị Bình (Bản Yên Sơn – Ba Vì – Hà Nội) đã kế thừa, phát huy bài thuốc chữa xương khớp quý báu này.",
            "Có người đã cứu được lục phủ ngũ tạng nhờ \"thần y\"",
            "Cũng phải thông tin thêm rằng, thời gian qua, báo Gia đình & pháp luật, báo Đời sống & pháp luật là những tờ báo được sự đồng ý của Làng nghề thuốc nam người Dao Ba Vì đăng tải loạt bài về bài thuốc chữa các bệnh về xương khớp của lương y Triệu Thị Bình. Chính thông tin đăng tải trên báo chí đã giúp ông Nguyễn Văn Hải (61 tuổi), ở ấp Tân Hưng, xã Đồi 61, huyện Trảng Bom, tỉnh Đồng Nai thoát được bệnh tật.",
            "Lương y Triệu Thị Bình",
            "Trước đây, ông Hải từng học đại học ở miền Bắc rồi đi bộ đội ở miền Tây Nam bộ và định cư ở Bình Dương. Ông Hải bị viêm khớp, thoái hóa đốt sống cổ, thoái hóa cột sống lâu ngày, đã có gai đôi. Ông Hải chia sẻ: “Tôi từng nằm ở nhiều viện, từng châm cứu, chích đủ thứ thuốc. Ai mách đâu tôi uống đó, cả thuốc Đông y và Tây y bệnh cũng có đỡ phần nào nhưng không hết”.",
            "Khi mắc bệnh, cơ thể nóng sốt, các khớp viêm, sưng, nóng, đỏ, đau nhức mỏi, tê bì đau đớn. Ông Hải thường bị đau ở những khớp đối xứng trên 2 bàn tay, 2 bàn chân và dễ tái phát nên rất hạn chế vận động. Nếu không được điều trị sớm và liên tục, để lâu ngày sẽ gây cứng khớp hay teo cơ, dị dạng các khớp ngón tay, ngón chân. Bệnh của ông đến độ ảnh hưởng đến màng bao hoạt dịch do khí huyết tắc nghẽn bởi các yếu tố phong, hàn, thấp. Ông Hải xác định, đến giai đoạn cuối, bệnh phong tê thấp không được chữa trị, lục phủ ngũ tạng dễ bị hủy hoại. Khi đó, Đông y gọi là chứng tỳ lâu ngày không khỏi.",
            "Biết là như vậy, nhưng ông đã chạy chữa đủ các thầy lang, từ Đông y đến thuốc Tây đều không khỏi. Cho đến khi cách đây 2 tháng, ông Hải đọc được báo Đời sống & pháp luật có viết về bài thuốc của lương y Triệu Thị Bình. Ngay lập tức ông gọi điện lấy thuốc, uống gần 2 tháng nay, căn bệnh mãn tính của ông đã được đẩy lùi đến 8 phần.",
            "Người mang hạnh phúc cho bệnh nhân xương khớp",
            "Để chứng minh nhiều bệnh nhân đã khỏi bệnh xương khớp, chúng tôi được lương y Bình lật mở danh sách dài những bệnh nhân được bà chữa bệnh nay đã khỏi, có những trường hợp đặc biệt như bệnh nhân Lê Quang Văn (56 tuổi, Phú Thọ) bị viêm xương khớp lâu năm, đi chữa nhiều nơi không khỏi. Đến năm 2015, bệnh phát nặng, các khớp xương sưng tấy không đi lại được, phải nằm một chỗ khiến các cơ có dấu hiệu teo dần. Nhờ cô con gái lên mạng tìm đọc biết lương y Bình điều trị hiệu quả các bệnh xương khớp nên gọi điện đặt mua. Mới đầu chỉ dám nhờ lương y bốc cho vài thang thuốc vì sợ không đỡ lại mất tiền oan.",
            "Bất ngờ là sau 1 tháng dùng thuốc của lương y Bình, anh Văn đỡ đau, đi lại được tuy vẫn còn khó khăn. Nhìn thấy bệnh giảm rõ rệt chỉ sau thời gian ngắn như vậy, anh Văn cùng gia đình tin tưởng gọi điện nhờ lương y Bình bốc cho cả liệu trình. Đến nay anh Văn khỏi bệnh hoàn toàn, lao động trở lại, thỉnh thoảng anh vẫn dẫn bạn bè, người quen lên bốc thuốc khám bệnh chỗ lương y Bình.",
            "Hay trường hợp chị Phạm Thanh Hoa (Quảng Ninh) từng làm nhân viên chế biến tại công ty xuất khẩu hải sản, phải đứng nhiều lại luôn ở trong môi trường lạnh khiến chị mắc bệnh về xương khớp. Ngoài 30 tuổi mà chị đã phải nằm liệt giường, đến đứa con nhỏ 4 tuổi cũng không thể bế được. Chị Hoa từng đi khám chữa ở nhiều nơi nhưng đa phần là sử dụng kháng sinh, giảm đau gây tác dụng phụ khiến chị mắc thêm căn bệnh về thận.",
            "Có người quen mách cho đến chỗ lương y Bình, chồng chị vội vàng bắt xe cầm theo sổ khám bệnh của vợ đến nhờ lương y bốc thuốc. Sau khoảng hơn 2 tháng dùng thuốc, bệnh tình chị đã đỡ hơn nhiều, dùng thêm 2 tháng nữa, bệnh của chị đã khỏi hoàn toàn. Đến nay sau hơn 1 năm vẫn không thấy phát lại. Còn nhiều trường hợp bệnh nhân khác đều mắc bệnh lâu năm đi chữa nhiều nơi, tốn nhiều tiền của không khỏi nhưng khi đến với lương y Bình thì bệnh tình đã được đẩy lùi.",
            "Cứu cánh của rất nhiều bệnh nhân xương khớp",
            "Trao đổi với phóng viên, lương y Triệu Thị Bình cho biết, thoái hóa khớp là bệnh mãn tính theo nghề nghiệp, tuổi tác, đặc thù lao động có thể gây ra ở bất cứ khớp nào ở cơ thể nhưng phổ biến ở cột sống chỗ thắt lưng, đốt sống cổ, ở khớp háng, gối… Thương tổn có thể hủy hoại sụn khớp, đặc biệt với đĩa đệm, cột sống, gai xương và sụn xương. Khi cột sống bị thoái hóa, đi lại sẽ khó khăn, thậm chí nằm liệt. Để lâu không chữa trị, không uống thuốc dễ bị teo cơ, cứng khớp.",
            "Bài thuốc chữa bệnh xương khớp của người Dao đã được hoàn thiện và phát triển lên một tầm cao mới. Trước kia bài thuốc được truyền qua các đời và được người tiếp nhận lưu giữ và sử dụng dựa trên kinh nghiệm ông cha truyền lại và kinh nghiệm của bản thân là chính, thì đến đời lương y Bình, bài thuốc đã được lương y hoàn thiện trên cơ sở những kiến thức y học khoa học, kinh nghiệm của ông cha truyền lại. Bài thuốc là cứu cánh của rất nhiều bệnh nhân xương khớp (như thoái hóa khớp, viêm đa khớp dạng thấp, thoát vị đĩa đệm, đau dây thần kinh tọa, gai cột sống…), giúp họ thoát khỏi bệnh tật, thoát khỏi nguy cơ tàn tật và trở thành người khoẻ mạnh sống có ích cho xã hội, và đây cũng là tôn chỉ chữa bệnh của các bà làng ở làng nghề thuốc nam Ba Vì.",
            "Trao đổi với phóng viên, PGS.TS Lê Lương Đống - nguyên PGĐ Học viện Y dược học cổ truyền Việt Nam cho biết: “Qua nghiên cứu, chúng tôi biết bà Triệu Thị Bình, với những kiến thức y học hiện đại học được cũng như được tham khảo học hỏi kiến thức từ rất nhiều người thầy uyên thâm về nam y như đã hoàn thiện và phát triển bài thuốc gia truyền của người Dao ngày càng hiệu quả hơn, mỗi một loại bệnh xương khớp, mỗi thể bệnh đều có lời giải đáp hiệu quả nhất, đây là bài thuốc quý báu của dân tộc Việt Nam. Đúng với xu thế mới hiện nay là sử dụng thảo dược thiên nhiên trong hỗ trợ điều trị bệnh khớp. Ưu điểm của xu thế này là hiệu quả, an toàn cho người sử dụng”.",
            "Thành An",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/vi-luong-y-tai-sinh-nhung-benh-nhan-hong-tang-vi-bien-chung-xuong-khop-a267989.html"
        ],
        "images": [
            {
                "url_img": "http://media-image.giadinhvaphapluat.vn/2019/03/01/165/1551426517-lybinh12.jpg",
                "caption": "Lương y Triệu Thị Bình"
            }
        ],
        "section": "Xã hội",
        "subsection": "Y tế"
    },
    "https://www.doisongphapluat.com/loai-thao-duoc-che-ngu-benh-mat-ngu-kinh-nien-cua-nguoi-dao-do-a267892.html": {
        "context": [
            "Lương y Lăng Văn Doanh lên núi Tản Viên vào một sáng mùa đông lất phất sương mù để hái “trà hoa vàng” - loại thảo dược cốt yếu trong bài thuốc trị mất ngủ.",
            "Lương y Lăng Văn Doanh lên núi Tản Viên vào một sáng mùa đông lất phất sương mù để hái “trà hoa vàng” - loại thảo dược cốt yếu trong bài thuốc trị mất ngủ. Anh cười hiền chỉ dạy: “Muốn hái vị thuốc này phải hái vào buổi sớm, khi những giọt sương còn đọng trên thân cây thì hiệu quả mới đạt đỉnh được”.",
            "Lưu giữ và phát huy “tinh hoa” y dược từ ông cha",
            "Theo chân lương y Lăng Văn Doanh đi hái thuốc, là truyền nhân thứ 13 của gia đình thuốc Nam danh tiếng ở làng nghề thuốc Nam người Dao. Ông cho biết, cơ thể người già được ví như một cỗ máy dùng lâu đời đã xuất hiện những hỏng hóc, có những hỏng hóc có thể khắc phục được nhưng cũng có cái chỉ có thể hạn chế. Nắm bắt được điều đó, dòng họ của ông, trước đó, cả bà ngoại, bà nội rồi đến mẹ chị đều dành cả cuộc đời để đi tìm tòi, bốc thuốc cứu người.",
            "Dù là giữa thời buổi nền y học phát triển với nhiều công nghệ hiện đại, phương pháp hiện đại, nhưng bằng tình yêu, trí thông minh, lương y Doanh đã sớm bộc lộ cái duyên với nghề thuốc bằng việc lặn lội theo mẹ đi hái thuốc từ rất nhỏ. Qua thời gian học hỏi, mài dũa cùng nắng gió chốn “rừng thiêng nước độc”, bàn tay lương y Doanh đến giờ đã phân biệt được hơn 1.000 cây thuốc khác nhau. “Rừng rộng lớn như vậy, để tìm kiếm đúng lá thuốc không phải việc người bình thường có thể làm được. Trong suy nghĩ của mình, phải là người thực sự yêu thích nghề thì mới có thể gắn bó được với rừng”, lương y Doanh chia sẻ.",
            "Cắp giỏ đi hái thuốc từ tuổi 13, sau 2 năm lương y Doanh mới được mẹ tin tưởng truyền nghề với các dược liệu chữa các bệnh cảm cúm, ho, sốt của người dân trong làng. Để chế biến ra một thang thuốc chữa bệnh cứu người không phải là điều đơn giản với một thiếu nữ nhưng với cô gái này không có gì là không thể.",
            "Đến bây giờ, lương y Doanh tâm sự: “Với thuốc nam, uống nhầm thuốc tuy không gây chết người hay tác dụng phụ nhưng như thế cái tâm của người thầy thuốc như tôi không cho phép mình làm thế. Mình đã là thầy thuốc thì phải làm điều tốt cho bệnh nhân. Người Dao làm thuốc trước hết để chữa bệnh trong dân tộc mình, sau là cho mọi người”.",
            "Lương y Doanh cũng cho biết, từ khâu lên rừng hái lá thuốc đến khi thành phẩm, đó là cả sự nỗ lực và tận tâm lớn của người thầy thuốc. Bao nhiêu tâm huyết, cố gắng và cả sự kiên trì dồn cả vào mỗi thang thuốc, bởi thế khâu nào cũng vô cùng quan trọng, không thể lơ là. Nhất là với bài thuốc chữa bệnh mất ngủ, càng phải công phu, tìm tòi nghiên cứu nhiều hơn. Vì đây là căn bệnh càng thời hiện đại, số người mắc bệnh càng nhiều hơn, khó điều trị dứt điểm bằng Tây y. Theo như nghiên cứu, chỉ Nam y là có thể chữa dứt bệnh mất ngủ kinh niên, tỉ lệ người bệnh không hợp thuốc cũng có nhưng không nhiều.",
            "Bài thuốc chữa trị bệnh mất ngủ của lương y Doanh được truyền lại từ những kiến thức tinh hoa về y dược của tổ tiên, cha ông mình. Nói về quá trình trở thành thầy lang được nhiều người biết đến, vị lương y chia sẻ: “Để những người dưới xuôi tin những bài thuốc của người Dao “quần chẹt” không đơn giản chút nào. Những ngày đầu mang thuốc xuống xuôi bán, tôi và mẹ đã phải đi lang thang khắp chốn, giới thiệu từng toa thuốc. Thậm chí về giá cả, đôi khi chỉ cần bán được thuốc là cảm thấy vui mà không để ý đến lãi, lời. Hành trang lận đận đường dài, bữa đói bữa no, hôm nào bán được hết thuốc là mừng lắm”.",
            "Lương y Doanh nghẹn ngào tâm sự kỷ niệm cùng mẹ xuống Bắc Ninh bán thuốc: “Mới đầu xuống, người ta thấy mình mặc đồ dân tộc nên không tin thuốc mình bán, sợ mình bán bùa, thuốc mê, thuốc giả nên ai nhìn cũng tránh xa. Sau này, một số người khỏi bệnh thì họ mới tin và tìm đến mình để mua thuốc, nhớ lại hồi đó gian nan vất vả lắm!”",
            "“Hoa vàng” giữa chốn rừng thiêng",
            "Theo lời lương y Doanh, người Dao có một kho tàng vô cùng quý giá với hơn 1.000 vị thuốc quý được cha ông sưu tầm hàng vài thế kỷ nay trên đỉnh núi Thánh Tản Viên. Có nhiều loài cây ven bìa rừng, dưới núi thấp, trên đỉnh cao…nhưng qua sự kiểm nghiệm của người Dao đều trở thành những vị thuốc quý, chữa được rất nhiều bệnh.",
            "Lương y Doanh",
            "Thuốc dành cho những bệnh nhân mất ngủ kinh niên có tất cả 15 vị đều được hái tự nhiên trên rừng. Qua quá trình phơi khô, băm nhỏ và gói gém cẩn thận đã và đang là phương thuốc thần cứu giúp cho nhiều bệnh nhân mắc phải căn bệnh quái ác này.",
            "Đến bây giờ, đã đến đời thứ 13, nhưng với bàn tay thần kỳ và kiến thức y học vững chãi, lương y Doanh đã nghiên cứu thêm tạo hiệu quả tốt hơn cho người bệnh. Lương y Doanh chia sẻ: “Thuốc nam rất lành, không như thuốc tây. Hầu hết bệnh nhân đến với mình đã có thời gian sử dụng thuốc tây dài nên đường ruột, gan hay đặc biệt là dạ dày đều ảnh hưởng nghiêm trọng. Do vậy, trong thang thuốc mình luôn bộ trở thêm các vị thuốc cho dạ dày để bệnh nhân tiếp nhận thuốc tốt hơn. Vì nhiều người dùng thuốc tây bị ảnh hưởng nên càng phải kiên trị mới mong chữa tận gốc căn bệnh mất ngủ mãn tính”.",
            "Không ngừng cố gắng học hỏi, tiếp thu sáng tạo, lương y bật mí, có hàng ngàn người đã khỏi bệnh mất ngủ hoàn toàn chỉ trong vòng 3-7 tháng chỉ với vị thuốc độc đáo chỉ có chị nắm giữ, đó là trà “hoa vàng”. Giới thiệu thêm về loài hoa có cái tên đặc biệt này, chúng tôi được biết: Loài hoa nay chỉ mọc trên núi cao và sâu, rất khó kiếm, không có quanh năm mà chỉ đúng mùa thì hoa mới nở.",
            "Nhất thiết phải đúng dịp tháng 9, tháng 10, trà hoa vàng mới có độ chín, khi đó kết hợp với phương thuốc gia truyền 5 đời họ Lý thì hiệu quả thuốc mới phát huy hết tác dụng. “Hoa vàng” mỗi năm nở một lần, lương y Doanh luôn cố gắng tự đi hái để đảm bảo chất lượng hoa tốt nhất. Vì lượng hoa hiếm, nên lương y luôn ưu tiên cho những người khó hợp thuốc nam sử dụng với mong muốn chữa dứt điểm bệnh tình cho mọi người. “Lương y như từ mẫu, lúc nào trong tâm mình cũng khắc cốt ghi tâm điều này để làm sao làm được những điều tốt nhất cho bệnh nhân khi tìm đến mình”, lương y Doanh trăn trở.",
            "Hiện tại, anh Doanh cho biết dù công việc rất bận rộn trong việc khám chữa bệnh,  anh vẫn dành một khoảng thời gian nhất định cho việc nghiên cứu, tìm hiểu tài liệu, làm phong phú thêm kho kiến thức y học của mình.",
            "Chúng tôi tin rằng với tấm lòng, y đức và sự tìm tòi học hỏi không ngừng nghỉ của  lương y người dân tộc Dao này sẽ còn có nhiều cống hiến xuất sắc hơn nữa trong công tác chăm sóc sức khỏe cho nhân dân.",
            "Thiên An",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/loai-thao-duoc-che-ngu-benh-mat-ngu-kinh-nien-cua-nguoi-dao-do-a267892.html"
        ],
        "images": [
            {
                "url_img": "http://media-image.giadinhvaphapluat.vn/2019/03/06/165/1551860148-a11a.jpg",
                "caption": "Lương y Doanh"
            }
        ],
        "section": "Xã hội",
        "subsection": "Y tế"
    },
    "https://www.doisongphapluat.com/tri-dut-diem-benh-xuong-khop-bang-bai-thuoc-thao-duoc-nguoi-dao-a269720.html": {
        "context": [
            "Như các kỳ trước chúng tôi đã nói về Lương y Triệu Thị Bình vốn sinh ra ở vùng Tản Viên Sơn sở hữu hơn 500 loài dược liệu quý và đặc hữu.",
            "Như các kỳ trước chúng tôi đã nói về Lương y Triệu Thị Bình vốn sinh ra ở vùng Tản Viên Sơn sở hữu hơn 500 loài dược liệu quý và đặc hữu. Nơi đây có những phương thuốc bí truyền chữa được nhiều bệnh.",
            "Khi báo đăng, hàng ngàn bệnh nhân điện về tòa soạn yêu cầu viết sâu về lịch sử bài thuốc, các loại thảo dược và cách chữa không tốn tiền, không để lại di chứng như tây y. Để làm sáng tỏ về bài thuốc quý này, phóng viên báo Gia đình & pháp luật tiếp tục giải mã về bài thuốc người Dao kỳ diệu này.",
            "Cuốn gia phả phát lộ bài thuốc xương khớp",
            "Đúng là ở Việt Nam hiếm có nơi nào như xã Ba Vì và nhóm bản người Dao này: Có tới 80% hộ gia đình hành nghề bán thuốc Nam. Trung ương và nhiều tổ chức quốc tế đã về đây nghiên cứu, tôn vinh các báu vật cây cỏ của Ba Vì, cũng như báu vật trong truyền thống hái thuốc trị bách bệnh của bà con. Một hợp tác xã thuốc Nam ra đời, mỗi gia đình hầu như đều có một vườn thuốc Nam.",
            "Lương y Triệu Thị Bình.",
            "Trong đó, nổi bật có gia đình lương y Triệu Thị Bình vốn nổi tiếng ở hợp tác xã thuốc Nam này. Gia đình lương y nắm giữ cuốn gia phả ghi lại những phương thuốc chữa các bệnh về xương khớp bí truyền mà gia đình đang lưu giữ đã tồn tại ít nhất 400 năm. Lương y Bình giải thích rằng khi người Dao đến vùng núi Ba Vì để \"an cư lập nghiệp\", họ phải ở tít trên lưng chừng núi cao và dựa vào rừng Ba Vì để kiếm sống. Vì thế khi lâm bệnh, người Dao phải tìm cây rừng để tự chạy chữa.",
            "Đến bây giờ, lương y Bình không thể nhớ hết bao nhiêu bệnh nhân từ khắp nơi tìm về nhờ chữa bệnh. Tiếng lành đồn xa nên người bệnh từ Nam ra Bắc đều tìm đến để nhờ lương y chữa các bệnh xương khớp. Để chữa trị các căn bệnh về xương khớp, bài thuốc của gia đình lương y Bình là sự hội tụ của nhiều vị thuốc quý trong dân gian, trong đó phải kể tới các thành phần chính như: Dây đau xương, dây đơn xương, hồng cốt nhân, thạch xương bồ (sản), hồng cốt nhân… Các cây thuốc trên sau khi thu hái về rửa sạch, băm nhỏ, nấu nước khoảng 2 đến 3 ngày, vớt bã, lọc lấy nước đem cô đặc thành cao.",
            "Ngoài ra trong phương thuốc có một loại đặc biệt được ghi trong “sách đỏ”. Đó là củ dòm. Củ dòm nhìn bên ngoài có hình dáng như quả bóng bầu dục, chuyên chữa các bệnh về xương khớp, củ này rất hiếm, nhưng gia đình đã nhân được giống và trồng tại vườn thuốc của gia đình khá nhiều.",
            "Củ dòm là cây dây leo nhỏ, sống nhiều năm. Rễ củ to, thân leo cuốn, dài khoảng 3m, thân non màu tím hồng nhạt. Toàn cây không lông. Lá đơn nguyên, mọc so le, có cuống dài 4,5 - 8,5cm. Hoa nhỏ, 1 lá đài màu tím hồng, 2 cánh hoa hình quạt tròn màu vàng cam và có các vân tím. Bầu hình trứng, đầu nhụy có 4 - 5 thùy dạng dùi. Quả hình trứng đảo, hơi dẹt 0,8 - 0,9 x 0,7 - 0,75cm. Hạt hình trứng ngược cụt đầu, có lỗ thủng ở giữa, trên lưng hạt có 4 hàng gai nhọn, cong.",
            "Theo lương y Bình, những người bị bệnh thoái hóa cột sống, lệch đĩa đệm thường được cắt thuốc theo thang, một loại để họ sắc lên uống, giúp cơ thể lưu thông khí huyết, gân cứng chắc. Lương y Vượng hướng dẫn: “Về thuốc cao, lấy 100g cao đặc, ngâm với 1 lít rượu trong 1-2 giờ là uống được. Ngày uống 1- 2 lần tùy theo mức độ bệnh nặng, nhẹ. Nếu không uống được rượu, bệnh nhân có thể pha với nước sôi, để nguội rồi uống. Về thuốc thang thì thường bệnh nhân dùng 20 thang thuốc (tùy mức độ nặng nhẹ), mỗi ngày 1 ấm, uống trong 3 ngày”.",
            "Để lấy thêm tư liệu về nhân chứng, chúng tôi tìm đến gia đình bà Nguyễn Thị Vân, 67 tuổi (Vân Canh, Hoài Đức, Hà Nội). Bà Vân cho biết, trước đây bị bệnh thoái hóa cột sống, đi chữa trị nhiều nơi chỉ thuyên giảm mà không khỏi. Sau đó, bà đã nhờ gia đình lương y Bình cắt thuốc chữa. Bà vừa uống vừa bóp trong vòng 5 tháng bệnh bà đã đỡ hẳn. Giờ bà đi lại, làm việc bình thường…",
            "Chúng tôi tìm gặp cô giáo Đậu Thị Trang (Giáo viên trường THCS Các Sơn A – Tĩnh Gia – Thanh Hóa): \"Tôi bị bệnh viêm đa khớp hành hạ suốt chục năm trời. Nhiều hôm, tôi chỉ đứng lớp được vài phút, lại phải ngồi. Tôi như cái máy dự báo thời tiết, bởi khi thời tiết thay đổi là ê ẩm mình mẩy. Có những thời điểm, không đứng dậy nổi, đi lại phải bằng nạng, vì khớp gối, khớp bàn chân sưng vù, đau đớn.",
            "Tôi đã đến đủ các bệnh viện, gặp các thầy thuốc đông y, chữa cả bằng tâm linh nhưng chẳng ăn thua gì. Hồi mấy người hàng xóm, giáo viên trong trường mách về bà lang Bình, tôi không tin đâu. Nhưng, thấy mọi người ca ngợi lắm, nên tôi tìm hiểu, thì thấy nhiều người ở Tĩnh Gia - Thanh Hóa khỏi bệnh viêm đa khớp, gout, thoát vị đĩa đệm.",
            "Những người bị thoái hóa xương khớp thì đỡ hẳn, nên tôi cũng thử gọi điện xem thế nào. Bà lang Bình bảo không cần phải lên Ba Vì, rồi bà gửi thuốc về cho. Tôi uống mấy ngày đầu, các khớp đau dữ dội. Tôi sợ quá, bỏ thuốc vài hôm. Tôi điện thoại lên, bà Bình ấy bảo phải uống tiếp, vì thuốc công vào các khớp sưng nên mới đau.",
            "Đau quá, không chịu nổi thì mua tạm viêm sủi giảm đau, chứ không được bỏ thuốc. Tôi nghe theo, nghiến răng chịu đau, chứ không uống thuốc giảm đau. Quả nhiên, khoảng hơn tuần sau thì cơn đau giảm dần, rồi hết hẳn. Uống hết thang thuốc, thì vết sưng ở các khớp cũng hết.",
            "Tôi tiếp tục uống thêm 2 tháng nữa, thì không còn thấy cơn đau theo chu kỳ kéo đến vài hôm một đợt nữa. Mấy năm nay, mua 1 thang nhưng uống lai rai mấy tháng, để phòng bệnh. Nếu không có thuốc của bà Bình, thì giờ này không biết tôi sẽ thế nào.",
            "Cứ gọi điện là bệnh xương khớp được đẩy lùi",
            "Nhờ “môi trường sinh thái tự nhiên”, vùng rừng núi Ba Vì - nơi người Dao cư trú - là vùng thực vật lý tưởng đối với nghề thuốc truyền thống. Theo thống kê ở sách “Cây thuốc người Dao Ba Vì”, trong số 1.209 loài thực vật có trong Rừng Quốc gia Ba Vì, có tới 507 loại cây cỏ người Dao dùng làm thuốc chữa bệnh. Trong số những loài dược liệu này, có những cây thuộc loại quý và hiếm.",
            "Trong danh sách thống kê mà Tiến sĩ Trần Văn Ơn, Trưởng bộ môn Thực vật trường Đại học Dược Hà Nội công bố, mỗi loại thảo dược quý đều có tên thường dùng, tên theo tiếng Dao và tên khoa học (ví dụ, cây “bình vôi” tên gọi theo tiếng Dao là “đìa đòi pẹ”). Với việc mỗi loại thảo dược dùng để chữa bệnh đều có tên gọi bằng tiếng Dao cùng với tên gọi phổ thông như thế, nó xác nhận rằng người Dao ở Ba Vì là những chủ nhân thực sự của nguồn dược liệu quý giá này.",
            "Trò chuyện về y lý với chúng tôi, Lương y Triệu Thị Bình cho tôi xem bệnh án của hàng ngàn người đã từng được khỏi bệnh. Cô bảo: “Có nhiều cây xanh trong dân gian dùng để chữa bệnh nhưng không phải ai cũng biết đến như: Cây địa ùi chữa ốm yếu; cây B1 dùng làm tăng lực. Đặc biệt, củ dòm là vị thuốc quan trọng có thể chữa được nhiều loại bệnh như dạ dày, rối loạn tiền đình, thấp khớp, gout, ung thư, giảm đau... Đặc biệt thứ củ này có thể đẩy lùi các bệnh về xương khớp”.",
            "Lương y Triệu Thị Bình xin thông báo, với uy tín chữa bệnh xương khớp của mình được người bệnh trong khắp cả nước chứng minh là hiệu quả. Thời gian qua có nhiều người giả mạo lập face, zalo giả mạo để bán thuốc của lương y Bình. Vậy lương y Bình công bố để bà con trên cả nước cảnh giác... trước sự giả mạo nói trên.",
            "Lương y Triệu Thị Bình công bố 2 số điện thoại duy nhất cho bạn đọc gọi điện để tư vấn, lấy thuốc của lương y Triệu Thị Bình là: 0982. 749. 646 – 0981 096 720",
            "Thành An",
            "",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/tri-dut-diem-benh-xuong-khop-bang-bai-thuoc-thao-duoc-nguoi-dao-a269720.html"
        ],
        "images": [
            {
                "url_img": "http://media-image.giadinhvaphapluat.vn/2019/02/26/165/1551151278-trieuthibinh.jpg",
                "caption": "Lương y Triệu Thị Bình."
            }
        ],
        "section": "Xã hội",
        "subsection": "Y tế"
    },
    "https://www.doisongphapluat.com/nguoi-dan-ba-khong-phai-cua-chan-nho-than-y-so-mot-lang-nghe-thuoc-nam-a270001.html": {
        "context": [
            "Báo GĐ&PL nhận được lá thư đẫm nước mắt của bệnh nhân bị viêm khớp gối gần chục năm. Cuộc sống của bà được “tái sinh” khi gặp được bài thuốc của lương y Bình.",
            "Báo GĐ&PL nhận được lá thư đẫm nước mắt của bệnh nhân bị viêm khớp gối gần chục năm. Cuộc sống của bà được “tái sinh” khi gặp được bài thuốc của lương y Bình.",
            "Bệnh nhân viêm khớp gối từ bỏ đôi nạng gỗ nhờ thuốc quý",
            "Đó là một trường hợp bệnh nhân đã được lương y Triệu Thị Bình chữa khỏi mà tôi gặp để tìm hiểu sâu hơn về bài thuôc quý đang đứng số 1 ở làng nghề thuốc Nam Ba Vì. Bệnh nhân là Nguyễn Thị Thảo (SN 1961, trú tại thôn Phú Sơn, Các Sơn, Tĩnh Gia, Thanh Hóa), bà Nguyễn Thị Thảo bị mắc phải căn bệnh viêm khớp gối gần chục năm trời.",
            "Ngồi tiếp chuyện với khách, bà Thảo nhờ kể lại hành trình chữa bệnh của mình: “Cô bị mắc căn bệnh viêm khớp gối cách đây hơn mười năm. Bắt đầu từ năm 2004 thì có dấu hiệu bị bệnh”. Mới đầu hai khớp gối là nơi bị sưng và đau nhức đầu tiên. Sau đó đau nhức lan đến các khớp bàn chân, ngón chân... Có những lúc đau đớn đến mức bà ăn không ngon, ngủ không yên, đi lại vô cùng khó khăn. Bà Thảo bỏ hết công việc đồng áng, đi các bệnh viện để chữa trị, rồi châm cứu tốn kém mà bệnh tình chỉ thuyên giảm mà không khỏi được.",
            "Chữa trị tốn kém, các khớp gối của bà Thảo ngày càng sưng to lên, mắt cá chân cũng trở nên cứng đơ, đi lại phải có nạng. Mỗi khi thời tiết chuyển đổi, căn bệnh xương khớp lại hành bà như tra tấn. Càng ngày, không chỉ khớp gối mà mắt cá chân cũng sưng to. Có hôm trở trời, cơn đau khiến bà Nội không chịu nổi kêu khóc cả đêm.",
            "Lương y Triệu Thị Bình",
            "Theo lương y Triệu Thị Bình thì bệnh viêm khớp gối thường có các triệu chứng như: Mỗi sáng thấy đơ cứng khớp rất nhanh. Thấy cơn đau lan nhói khi vận động chân. Thường nghe thấy tiếng lắc rắc, lục cục trong xương bánh chè khi di chuyển đầu gối. Người bị viêm gối đầu gối sưng to, cơn đau ở vị trí dưới xương bánh chè.",
            "Có nhiều nguyên nhân dẫn đến căn bệnh viêm khớp gối như bị dãn dây chằng, viêm gân hoặc căng gân… với kinh nghiệm nhiều năm thì lương y Bình thấy phổ biến là do bị thoái hóa xương khớp ở người lớn tuổi, đặc biệt là ở phụ nữ sẽ bị nhiều hơn. Để chữa trị căn bệnh khô khớp này thì cần một loại dược liệu không thể thiếu đó là loại cây “Lù -  Lào – Sít”, có lá nhỏ như hai đầu ngón tay, thân gỗ và rất cứng. Cây này có rất nhiều tác dụng, lá để dùng làm thuốc tắm, thân đùng dể chữa bệnh. Nó có tác dụng trong điều trị bệnh chống tê nhức chân tay, chữa viêm khớp cực kỳ hiệu quả, không thể thiếu trong bài thuốc.",
            "Để mục sở thị tận mắt loài “thần dược” này, tôi đã theo lương y Bình hái thuốc. Nhưng lương y Thanh bảo phải để sáng mai mới đi được vì đã tàm chiều: “Bây giờ trời tối thì không tìm được đâu, phải chờ đến sáng mai, đi bộ đường rừng khoảng hơn hai mươi cây số mới tìm được. Phải trèo qua mấy dãy núi này đến khe đá mới tìm được”.",
            "Sáng hôm sau sau bữa sáng bằng xôi nếp gà, tôi đã “khăn gói” theo chân lương y Bình vào tận rừng để tìm kiếm loại thảo dược này. Theo lương y Bình thì công việc lấy thuốc giờ vất vả hơn trước kia rất nhiều. Vì các vị thuốc thì hiếm đi, mà rừng Ba Vì lại ngày càng thu hẹp nên các vị thuốc dần có nguy mất đi. Muốn biết chỗ nào nhiều thuốc thì phải năng đi rừng, công việc đó chỉ có những lương y giàu kinh nghiệm như lương y Bình mới biết được.",
            "Sau gần một ngày trời băng rừng, với đủ vết muỗi chích ở trên mặt thì cũng tới được “vựa thuốc” của lương y Bình. Bà chỉ them hàng chục các vị thuốc chữa khớp như “Lù - Lào - Vâm”, “Lòm Tỏi”… Và phải tìm khiếm khá lâu thì mới thấy được một khoảng rừng có rất nhiều cây “Lù – Lào – Sít”. Loại cây có tán không rộng, khi chặt ra nếm vị có vị thơm và chát đầu lưỡi. Theo lương y Bình thì vị thuốc này chỉ mình cô biết vì có nhiều lương y cũng hỏi cô cách dùng, nhưng liều lượng thế nào để căn chỉnh cho từng người bệnh thì là bí quyết.",
            "Theo lương y Bình, chủ yếu là bệnh nhân ở xa, không đến tận nơi chữa trị được, lương y Bình phải cắt thuốc gửi qua đường Bưu điện đến tận nơi cho họ. Nhiều người khỏi bệnh vẫn thường xuyên gọi điện để cảm ơn lương y Bình nhưng thực sự là bà ít có thời gian tiếp chuyện với họ, vì công việc hái thuốc, chế biến mất rất nhiều công sức. Mà bây giờ hàng ngàn người trong cả nước cứ gọi điện liên tục, lương y Bình không có thời gian tiếp chuyện, nên qua báo Gia đình & pháp luật, bà mong bà con thông cảm. Lương y Bình chỉ cần có đủ thuốc để bà con khỏi bệnh là tốt lắm rồi.",
            "Theo tìm hiểu của Gia đình & pháp luật, thời gian này, rất nhiều báo, trang mạng xã hội đăng tải về các lương y chữa bệnh xương khớp nhưng lại khiến người bệnh mất niềm tin. Nên khi bài thuốc chữa các bệnh xương khớp mãn tính của Lương y Triệu Thị Bình được người bệnh trong khắp cả nước chứng minh là hiệu quả, giúp nhiều người thoát chết, thoát cảnh cư chân, cưa tay, biến chứng... Báo Gia đình & pháp luật thông báo chỉ duy nhất số điện thoại đăng trên báo Gia đình & pháp luật, Đời sống & pháp luật là số chính của lương y Bình, ngoài ra đều là giả mạo.",
            "Bạn đọc gọi điện để tư vấn, lấy thuốc của lương y Triệu Thị Bình qua số: 0982. 749. 646 – 0981 096 720",
            "Thành An",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/nguoi-dan-ba-khong-phai-cua-chan-nho-than-y-so-mot-lang-nghe-thuoc-nam-a270001.html"
        ],
        "images": [
            {
                "url_img": "http://media.doisongphapluat.com/658/2019/4/7/day%20con%20cach%20ung%20xu%20khi%20bi%20xam%20hai%20(1).jpg",
                "caption": "Lương y Triệu Thị Bình"
            }
        ],
        "section": "Xã hội",
        "subsection": "Y tế"
    },
    "https://www.doisongphapluat.com/vac-xin-chua-ung-thu-nhat-chua-duoc-chung-nhan-an-toan-va-hieu-qua-a268855.html": {
        "context": [
            "Vắc xin của Nhật trị liệu ung thư giai đoạn 4 có giá 1,5 tỷ đồng gây xôn xao dư luận vì giới thiệu là có thể “tầm soát và điều trị các loại bệnh ung thư”.",
            "Vắc xin của Nhật trị liệu ung thư giai đoạn 4 có giá 1,5 tỷ đồng gây xôn xao dư luận vì giới thiệu là có thể “tầm soát và điều trị các loại bệnh ung thư”.",
            "Thực tế, loại vắc xin này vẫn chưa được Cơ quan Quản lý Thực phẩm và Thuốc của Nhật (PMDA) công nhận về hiệu quả và an toàn.",
            "Bác sĩ Phạm Nguyên Quý (Khoa Ung thư Nội khoa, Bệnh viện Đại học Kyoto, Nhật Bản) đã trao đổi thông tin về loại vắc xin Hasumi đang gây xôn xao vì lời giới thiệu là vắc xin chữa ung thư của Nhật và có thể chữa được mọi loại bệnh ung thư.",
            "Vắc xin Hasumi.",
            "Bác sĩ Quý cũng chia sẻ, ở Nhật Bản các bác sĩ thường chỉ khuyến khích bệnh nhân điều trị thuốc nằm trong phạm vi bảo hiểm bởi những hiệu quả chắc chắn và cao nhất (không phải 100% nhưng là cao nhất đã được chứng minh) với số tiền mà bệnh nhân trả là thấp nhất ở thời điểm hiện tại.",
            "Khái niệm “điều trị tốt” ở Nhật cũng đồng nghĩa với việc “điều trị được bảo hiểm chi trả”. Khi những thuốc được bảo hiểm chi trả có nghĩa là thuốc điều trị đó đã có đầy đủ số liệu chứng minh hiệu quả thực sự trên nhóm bệnh nhân cụ thể (vượt qua giai đoạn 3 của thử nghiệm lâm sàng).",
            "Ông khuyên người bệnh và người nhà bệnh nhân nên bình tĩnh và tỉnh táo, có sự tìm hiểu kĩ càng và tư vấn từ người có chuyên môn khi quyết định sử dụng bất cứ loại thuốc hay vắc xin nào.",
            "“Vắc xin ung thư như lời giới thiệu là có thật và chúng cũng đã được nghiên cứu lâm sàng ở một vài tình huống cụ thể (như ngăn tái phát ung thư gan sau mổ), nhưng số liệu ở tình huống cụ thể đó là chưa đủ độ tin cậy, và cũng không áp dụng ra các loại ung thư khác hay ở tình huống khác”, bác sĩ Quý cho biết.",
            "Ngoài ra, với những bệnh nhân tìm đọc được tài liệu tiếng Anh thì nên vào các website chính thống của các Hiệp hội ung thư của Mỹ và Châu Âu, xem hướng dẫn điều trị có ghi phương pháp đó không, bảo hiểm ở nước ngoài có trả cho phương pháp đó không.",
            "Nguồn: Thời Đại",
            "",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/vac-xin-chua-ung-thu-nhat-chua-duoc-chung-nhan-an-toan-va-hieu-qua-a268855.html"
        ],
        "images": [
            {
                "url_img": "http://media-image.giadinhvaphapluat.vn/2019/03/29/171/1553833784-vac-xin-chua-ung-thu-nhat.jpg",
                "caption": "Vắc xin Hasumi."
            }
        ],
        "section": "Xã hội",
        "subsection": "Y tế"
    },
    "https://www.doisongphapluat.com/chuan-bi-lo-hau-su-vi-tieu-duong-duoc-cuu-song-nho-thao-duoc-a269238.html": {
        "context": [
            "Khi y đức đang đi xuống, “lang băm” hoành hành khắp nơi, thì việc tìm được những vị lương y như bà Triệu Thị Chính thật đáng trân quý.",
            "Khi y đức đang đi xuống, “lang băm” hoành hành khắp nơi, thì việc tìm được những vị lương y như bà Triệu Thị Chính (Bản Yên Sơn, xã Ba Vì, huyện Ba Vì, Hà Nội) thật đáng trân quý.",
            "Bà không chỉ là bà tiên ban sức khỏe đến cho hàng ngàn người bệnh mà bà còn là tấm gương y đức đáng quý để lớp lương y trẻ sau này noi theo.",
            "Chuẩn bị lo hậu sự vì bệnh tiểu đường",
            "Tháng 6/2014, bác Bùi Văn Minh, SN 1968 (Xóm 7, xã Diễn Đồng, Điễn Châu, Nghệ An) thấy sức khỏe mình càng ngày càng yếu, đi tiểu nhiều, chứng mất ngủ trầm trọng hơn. Hố mắt bác trũng sâu, hốc hác khiến cho bạn bè, gia đình và người thân lo lắng. Ai gặp bác Minh cũng không thể nhận ra hình ảnh khỏe khoắn tươi vui thuở nào của Chủ tịch liên đoàn lao động huyện. Sau đó bác Minh đi khám mới biết mình bị tiểu đường tuýp 2 với chỉ số 9.8 mmol/l. Bác Minh ngay lập tức được bệnh viện cấp thuốc tây y về uống thế nhưng sau rất nhiều đợt uống thuốc, bệnh tình của bác cũng không khá hơn.",
            "Bà lang Chính rạng rỡ trong ngày nhận danh hiệu làng nghề truyền thống của dân tộc Dao Yên Sơn.",
            "Lượng đường trong máu của bác Minh vẫn rất cao và bác vẫn cảm thấy mệt mỏi vô cùng. Hàng đêm, bác không thể ngủ sâu, giấc ngủ chập chờn làm bác hao mòn sức khỏe. Quan trọng nhất là khi uống thuốc không thấy bệnh tình được cải thiện nhiều, bác Minh bắt đầu mất niềm tin vào cuộc sống, mất niềm tin vào chính bản thân mình, lo sợ rằng tình trạng sẽ mãi mãi như thế này. Cuộc sống của bác như rơi vào địa ngục, bản thân cũng ngày càng thu mình lại.",
            "Thấy bệnh tình ngày càng nặng, bản thân như bị rút kiệt sinh khí, sau nhiều đêm suy nghĩ, bác Minh quyết định xin nghỉ hưu non. Đã thế, di chứng của căn bệnh tiểu đường khiến bác mang thêm bệnh dạ dày và thận... Đang trong lúc tuyệt vọng, trong một lần xem trên báo, bác Minh thấy có bài báo viết về Lương y Triệu Thị Chính chữa bệnh tiểu đường cho người dân cả nước với bài thuốc thảo dược của người Dao.",
            "Đây là bài thuốc hỗ trợ điều trị bệnh tiểu đường, ngăn ngừa biến chứng bệnh và không tác dụng phụ. Bài thuốc của bà Chính gồm hơn 50 vị thuốc, gồm những dược liệu chính như đảng sâm, thục địa, táo nhân, xuyến khung, bạch thược, trần bì, cỏ ngọt, giảo cổ lam, mướp đắng, chuối hột,… Bà lang xứ Mường cho biết, nguyên liệu của bài thuốc trị tiểu đường đều là những cây thuốc được sử dụng cách đây hàng nghìn năm, nhiều dược liệu đã được ghi vào tài liệu y học từ thời Hải Thượng Lãn Ông.",
            "Trong đó, mướp đắng có tính hàn, vị đắng, không độc có tác dụng tiêu độc. Mướp đắng được y học hiện đại dùng để diệt khuẩn, diệt virut, chống lão hóa, ngăn ngừa tim mạch, tăng huyết áp, rối loạn lipid máu, tổn thương thần kinh… Mướp đắng còn giúp cơ thể tăng tiết insulin, rất tốt với bệnh nhân tiểu đường tuyp 2. Chuối hột là vị thuốc lợi tiểu và chữa được chứng phù thũng sưng chân. Chuối hột còn có tác dụng giải độc, giải nhiệt, lợi tiểu, tiêu độc, điều hòa huyết áp,… Giảo cổ lam là một vị thuốc Đông y đã được các nhà khoa học chứng minh giúp kích thích tiết insulin trên cơ thể chuột. Ngoài ra, dược liệu quí này làm giảm mỡ máu, ngăn ngừa xơ vữa mạch máu, giảm căng thẳng, mệt mỏi, chống lão hóa,… Tất cả các vị thuốc đều hái từ tự nhiên, không dùng dược liệu mua lại nên không có chất kích thích, không bị tác dụng phụ.",
            "Mừng như chết đuối vớ được cọc, bác Minh gọi điện được tư vấn, không khỏi trả lại tiền. Ngay sau đó, bác lấy thuốc, uống gần hết 1 tháng thì bác thấy bệnh tình biến chuyển hẳn. Sau chỉ một tháng bác thấy các cơn ngứa ngáy không còn làm phiền mình nữa, bác bắt đầu ngủ sâu hơn, ăn ngon hơn. Tinh thần của bác từ đó cũng lạc quan hơn. Quá vui mừng bác tiếp tục duy trì uống đều đặn, bác Minh Nhật lấy hẳn 3 tháng thuốc về uống. Sau 3 tháng sử dụng thường xuyên và liên tục chỉ số đường huyết của bác ở mức cho phép, chỉ còn 6.2 mmol/l (so với mức 9.8 mmol/l trước kia). Bác chia sẻ: “Những năm bệnh tật vừa qua với tôi nó là địa ngục mà tôi mãi mãi không quên. Tôi cứ tưởng rằng bệnh tình của mình thế là hết hi vọng. Tôi đã buông xuôi rồi đấy chứ. Nhưng giờ đây, nhờ bài thuốc của lương y Chính tôi đã khắc chế được căn bệnh quái ác này và tinh thần lạc quan hơn nhiều lắm”.",
            "Bác sĩ Tây y cũng phải kinh ngạc",
            "Từ tháng 4/2018, khi chỉ số đường huyết đã ổn định, bác Minh cho biết bác không uống thuốc tây. Bác đi bệnh viện kiểm tra thì bác sỹ vô cùng ngạc nhiên cho biết chỉ số của bác vẫn giữ ở mức tốt (6.2 mmol/l) đã kiểm soát hoàn toàn được bệnh tiểu đường. Bây giờ da dẻ bác hồng hào trở lại, tăng cân, mắt hết trũng sâu, hàng đêm ngủ sâu giấc, hết tê bì tay chân, không còn ù tai, mắt không mờ như trước. Với những chuyển biến tốt như vậy, cả gia đình bạn bè người thân đều mừng cho bác. Bác đã trở lại là chính con người trước đây của mình: vui tươi, hoạt bát, có nhiều sáng kiến đóng góp cho cộng đồng, tích cực đi tiếp xúc cử tri, lắng nghe tiếng nói của bà con. Đăc biệt, bác cho biết thêm: tuy không còn giữ chức chủ tịch liên đoàn lao động huyện nhưng bác được tín nhiệm giữ chức thư kí hội đồng nhân dân và còn được khen thưởng vì những thành tích xuất sắc mình đạt được.",
            "Trao đổi với phóng viên về trường hợp bác Minh, lương y Triệu Thị Chính cho biết: “Không riêng gì bác Minh Nhật, còn nhiều bệnh nhân còn bị nặng hơn, nhờ kiên trì uống thuốc đã khỏi tận gốc căn bệnh quái ác này. Bài thuốc người Dao của chúng tôi nếu không chữa khỏi xin trả lại tiền cho người bệnh, chỉ cần bà con kiên trì uống thuốc là khỏi, không biến chứng, tác dụng phụ như thuốc tây”.",
            "Trao đổi với phóng viên, ông Lý Sinh Vượng, phó chủ tịch xã Ba Vì cho biết: “Hơn 50 năm trong nghề, bà Chính đã chữa thành công cho hàng vạn ca tiểu đường, chỉ sau khoảng 2-4 tháng dùng thuốc, bệnh nhân không còn dấu hiệu đường huyết cao, tỉ lệ tái mắc bệnh trở lại rất thấp. Bài thuốc của lương y Chính đã được Bệnh viện 103 kiểm định, rất quý hiếm và mang tính khoa học cao, giúp ích cha người Việt trong và ngoài nước”.",
            "Trong quá trình tìm hiểu về bài thuốc của lương y Triệu Thị Chính, chúng tôi gặp hàng trăm bệnh nhân chia sẻ về bài thuốc tiểu đường này bà cho hay, hầu hết tất cả bệnh nhân uống thuốc này của bà đều khỏi một cách ngọan mục. Có bệnh nhân uống được 2 tuần đi xét nghiệm lại mà không thể tin vào mắt mình vì lượng đường giảm nhanh chóng và cơ thể thật khỏe mạnh. Lương y Chính cho rằng: “Làm thuốc chỉ mong người bệnh được khỏe mạnh, nhiều hôm có bệnh nhân ở xa cần thuốc gấp tôi cũng cho cháu chạy xe mang thuốc đến tận nhà mà không màng lợi nhuận”.",
            "Nhất Thanh",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/chuan-bi-lo-hau-su-vi-tieu-duong-duoc-cuu-song-nho-thao-duoc-a269238.html"
        ],
        "images": [
            {
                "url_img": "http://media-image.giadinhvaphapluat.vn/2019/02/26/165/1551166615-bachinhh.png",
                "caption": "Bà lang Chính rạng rỡ trong ngày nhận danh hiệu làng nghề truyền thống của dân tộc Dao Yên Sơn."
            }
        ],
        "section": "Xã hội",
        "subsection": "Y tế"
    },
    "https://www.doisongphapluat.com/ky-dieu-bai-thuoc-triet-tieu-noc-doc-cuu-van-benh-nhan-xuong-khop-a268934.html": {
        "context": [
            "Nhiều năm nay, lương y Triệu Thị Tơ (Yên Sơn, xã Ba Vì - Ba Vì - Hà Nội) nổi tiếng với bài thuốc chữa bệnh xương khớp.",
            "Nhiều năm nay, lương y Triệu Thị Tơ (Yên Sơn, xã Ba Vì - Ba Vì - Hà Nội) nổi tiếng với bài thuốc chữa bệnh xương khớp. Bà không thể nhớ hết bao nhiêu bệnh nhân từ khắp nơi tìm về nhờ bà bốc thuốc.",
            "Bị bệnh viên trả về, bị liệt chữa khỏi bệnh xương khớp thế nào",
            "Bà Lê Hoàng Vương (64 tuổi, thôn Đại Đồng, xã Hùng Sơn, Tĩnh Gia, Thanh Hóa) vẫn còn mãi ám ảnh về quãng thời gian bị bệnh tật hành hạ. Bà Vương kể, cách đây khoảng 25 năm, chân trái của bà bỗng dưng sưng tấy, đau nhức từ đùi tới bàn chân rồi lở loét như muốn hoại tử. Bệnh mỗi ngày một nặng khiến bà dường như chẳng thể đi lại được, tiêm mãi nhưng mãi vẫn không bớt bệnh. Bệnh viện trả về, bà Vương rơi vào tuyệt vọng. Lúc này bà được người quen giới thiệu đến bài thuốc của lương y Triệu Thị Tơ (Yên Sơn, Ba Vì, Hà Nội), người được biết đến với các khả năng chữa khỏi các bệnh về xương khớp bằng các bài thuốc Nam dân dã.",
            "“Tôi bị nặng quá nên phải nhờ người thân điện đến nhà lương y Tơ nhờ cứu giúp. Sau đó đặt mua hơn 10 thang thuốc Nam để về sắc uống. Tôi chẳng biết đó là bài thuốc gì, chỉ nhớ hồi đó tôi đem về uống được chừng 3 tháng thì bớt đau. Sau đó vài năm tôi có bị tái phát lần nữa, lại gọi điện chữa trị lần 2 thì bây giờ gần như đã khỏi hẳn”, bà Vương thuật lại.",
            "Bà Trần Thị Thu (63 tuổi, Biên Hòa, Đồng Nai) cũng từng sống trong khốn khổ bởi chứng bệnh về xương khớp. Vì là nông dân quanh năm đầu tắt mặt tối nên bà Thu không đủ điều kiện kinh tế để đến bệnh viện khám chữa, được người quen giới thiệu bà đã điện thoại lấy thuốc của lương y Tơ. Bà Mãn dùng thuốc chưa đầy một tháng không còn đau đớn gì nữa. Không chỉ bà Sỹ, bà Thu mà còn rất nhiều bệnh nhân khác cũng được lương y Tơ chữa khỏi bệnh một cách kì diệu như vậy.",
            "Câu chuyện của cô Đinh Thị Minh (53 tuổi, Tiên Lãng, Hải Phòng) khiến người nghe dở khóc, dở cười. Sau một lần trượt chân ngã dập mông xuống đất, cô Minh bị đau dọc khắp từ cột sống thắt lưng xuống hai chi dưới, đau liên tục khi đi, cô đã uống nhiều loại thuốc, thậm chí cả thuốc giảm đau liều cao nhưng khi tác dụng của thuốc hết, cơn đau lại kéo tới. Vì nhà có điều kiện, cô Minh được con cháu cho lên Hà Nội chữa trị tốn cả 100 triệu đồng những không thuyên giảm. Trở về nhà cô Minh rơi vào tình trang bị liệt nữa người, có nguy cơ liệt toàn thân.",
            "“Tôi đọc được bài báo về lương y Triệu Thị Tơ nên ghi lại số điện thoại rồi gọi ngay lấy thuốc. Tôi uống đến thang thuốc thứ ba rồi, thấy không còn dấu hiệu tê chân tay, những cơn đau từ đốt sống lưng đến các chi cũng chỉ thỉnh thoảng mới xuất hiện khiến tôi rất yên tâm. Tôi bắt đầu đi lại, tôi quyết định lên tầng thượng ôm cậu cây cảnh to bằng một người ôm và rất bất ngờ là bê lên được, đi lại bình thường. Lần này tôi gọi lấy thuốc thêm cho mình và cho hai người cùng làng cũng bị bệnh xương khớp”, cô Minh chia sẻ rồi đưa cho chúng tôi xem những tấm phim Xquang chiếu chụp của hai người bệnh ở nhà.",
            "Lương y Tơ trong xưởng chế thuốc.",
            "Cuộc nghiên cứu của các nhà khoa học khiến bệnh nhân vững tin",
            "Trở lại với sự nghiệp cứu người của lương y Triệu Thị Tơ, bà cho biết rằng, vùng rừng núi Ba Vì hay còn gọi là Tản Viên Sơn sở hữu hơn 500 loài dược liệu quí và đặc hữu. Hơn 20 năm khai thác, chế biến chưa có tổ chức nên 280 loài thảo dược tại đây đang đứng trước nguy cơ cạn kiệt, trong đó 120 loài đứng trên bờ bị tuyệt chủng.  Vậy làm thế nào để phát huy nghề thuốc Nam của dân tộc, chỉ còn cách lương y Tơ tích cực nghiên cứu, nhân giống cây thuốc quý.",
            "Theo y lý của lương y Tơ, nếu như trong một bài thuốc Bắc phải có đầy đủ bốn yếu tố thành phần quân-thần-tá-sứ (chủ bài thuốc, thuốc trợ thủ, thuốc phụ, thuốc dẫn) thì với bài thuốc Nam của lương y Tơ, y lí cũng có bốn bước: trị bệnh, khỏi bệnh, chống tái phát, tiệt nọc bệnh. Bây giờ, danh tiếng của thuốc dân tộc Dao lan xa, lương y Tơ lại lặn lội trên những nẻo đường để săn tìm cây thuốc quý. Không có tiền đi xe thì cuốc bộ, dấu chân của những bà theo thời gian trải dài từ Quảng Ninh tới Sơn La, từ Cao Bằng đến Hưng Yên, Hòa Bình…, có khi vào tận Nghệ An, sang Trung Quốc để nghiên cứu vị thuốc để có danh tiếng như bầy giờ.",
            "Theo lương y Tơ, đối với lương tâm thầy thuốc, các công đoạn làm thuốc rất thủ công và tỉ mỉ, từ thu lượm trên vùng núi cao, đem cây lá tươi về băm chặt nhỏ theo kích cỡ phù hợp, rửa sạch phơi khô và đóng gói bảo quản.",
            "Một thành quả khác lương y Tơ từng tham gia với các nhà khoa học và bà con thực hiện cuốn sách sinh động “Cây thuốc người Dao Ba Vì”, tổng hợp từ hơn 70 nguồn tài liệu khác nhau. Với những người làm nghề y, nhất là người làm thuốc Nam cổ truyền ở Ba Vì, cuốn sách như quyển y lí y văn đầu tiên. Tên thuốc xếp theo bảng chữ cái rất dễ tra cứu, có ảnh minh họa sắc nét, bài thuốc cụ thể, chính xác. Cuối sách có bảng thống kê 507 loại cây thuốc của người Dao Ba Vì là kết của sự lăn lộn cùng người Dao trồng và ươm giống thuốc.",
            "Trao đổi với phóng viên, Tiến sĩ Trần Văn Ơn, Trưởng bộ môn Thực vật trường Đại học Dược Hà Nội cho biết. Trong cuốn sách, hơn 70 loại thảo dược quí được trình bày với tên thường dùng, tên tiếng Dao, tên khoa học, mô tả, phân bố, bộ phận dùng làm thuốc, công dụng và chú ý khi sử dụng kèm theo bài thuốc riêng. Qua cuốn sách, có những loài thảo dược vô cùng quen thuộc lại có những công dụng không ngờ.",
            "Trong số các bài thuốc của bà Tơ chính thức được công nhận là một trong nhiều vị thuốc nam có tác dụng hỗ trợ bệnh nhân xương khớp, ung thư, sỏi thận, dạ dày… nhất là các bệnh về xương khớp đã được các bác sĩ Học viện Quân y công nhận, nghiên cứu thành đề tài khoa học. Với nền y học cổ truyền lâu đời, và không phá rừng là một trong mười hai lời thề trong lễ cấp sắc của người Dao. Vì thế, Lương y Tơ và nhiều người Dao với tài năng chữa bệnh bằng thảo dươch quý báu của dân tộc mình, với bài thuốc xương khớp cứu sống hàng vạn người được dư luận trong nước và thế giới biết đến.",
            "Sau khi tòa soạn đăng tải thông tin về bài thuốc chữa bệnh xương khớp mãn tính uy tín của lương y Triệu Thị Tơ, hàng vạn bạn đọc gọi điện về tòa soạn xin số điện thoại và xác minh độ chính xác của thông tin.",
            "Để tiện cho bạn đọc được tư vấn, lấy thuốc chữa bệnh xương khớp của lương y Triệu Thị Tơ, tòa soạn công bố số điện thoại số điện thoại của lương y Tơ như sau: 0989. 501.122",
            "(Còn tiếp…)",
            "Thành Thiên",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/ky-dieu-bai-thuoc-triet-tieu-noc-doc-cuu-van-benh-nhan-xuong-khop-a268934.html"
        ],
        "images": [
            {
                "url_img": "http://media-image.giadinhvaphapluat.vn/2018/09/26/165/1537963812-luongyto.jpg",
                "caption": "Lương y Tơ trong xưởng chế thuốc."
            }
        ],
        "section": "Xã hội",
        "subsection": "Y tế"
    },
    "https://www.doisongphapluat.com/bai-thuoc-thao-duoc-trong-cuon-gia-pha-uong-la-khoi-benh-xuong-khop-a268669.html": {
        "context": [
            "Như các kỳ trước chúng tôi đã nói về Lương y Triệu Thị Bình vốn sinh ra ở vùng Tản Viên Sơn sở hữu hơn 500 loài dược liệu quý và đặc hữu.",
            "Như các kỳ trước chúng tôi đã nói về Lương y Triệu Thị Bình vốn sinh ra ở vùng Tản Viên Sơn sở hữu hơn 500 loài dược liệu quý và đặc hữu. Nơi đây có những phương thuốc bí truyền chữa được nhiều bệnh.",
            "Khi báo đăng, hàng ngàn bệnh nhân điện về tòa soạn yêu cầu viết sâu về lịch sử bài thuốc, các loại thảo dược và cách chữa không tốn tiền, không để lại di chứng như tây y. Để làm sáng tỏ về bài thuốc quý này, phóng viên báo Đời sống & pháp luật tiếp tục giải mã về bài thuốc người Dao kỳ diệu này.",
            "Cuốn gia phả phát lộ bài thuốc xương khớp",
            "Đúng là ở Việt Nam hiếm có nơi nào như xã Ba Vì và nhóm bản người Dao này: Có tới 80% hộ gia đình hành nghề bán thuốc Nam. Trung ương và nhiều tổ chức quốc tế đã về đây nghiên cứu, tôn vinh các báu vật cây cỏ của Ba Vì, cũng như báu vật trong truyền thống hái thuốc trị bách bệnh của bà con. Một hợp tác xã thuốc Nam ra đời, mỗi gia đình hầu như đều có một vườn thuốc Nam.",
            "Lương y Triệu Thị Bình.",
            "Trong đó, nổi bật có gia đình lương y Triệu Thị Bình vốn nổi tiếng ở hợp tác xã thuốc Nam này. Gia đình lương y nắm giữ cuốn gia phả ghi lại những phương thuốc chữa các bệnh về xương khớp bí truyền mà gia đình đang lưu giữ đã tồn tại ít nhất 400 năm. Lương y Bình giải thích rằng khi người Dao đến vùng núi Ba Vì để \"an cư lập nghiệp\", họ phải ở tít trên lưng chừng núi cao và dựa vào rừng Ba Vì để kiếm sống. Vì thế khi lâm bệnh, người Dao phải tìm cây rừng để tự chạy chữa.",
            "Đến bây giờ, lương y Bình không thể nhớ hết bao nhiêu bệnh nhân từ khắp nơi tìm về nhờ chữa bệnh. Tiếng lành đồn xa nên người bệnh từ Nam ra Bắc đều tìm đến để nhờ lương y chữa các bệnh xương khớp. Để chữa trị các căn bệnh về xương khớp, bài thuốc của gia đình lương y Bình là sự hội tụ của nhiều vị thuốc quý trong dân gian, trong đó phải kể tới các thành phần chính như: Dây đau xương, dây đơn xương, hồng cốt nhân, thạch xương bồ (sản), hồng cốt nhân… Các cây thuốc trên sau khi thu hái về rửa sạch, băm nhỏ, nấu nước khoảng 2 đến 3 ngày, vớt bã, lọc lấy nước đem cô đặc thành cao.",
            "Ngoài ra trong phương thuốc có một loại đặc biệt được ghi trong “sách đỏ”. Đó là củ dòm. Củ dòm nhìn bên ngoài có hình dáng như quả bóng bầu dục, chuyên chữa các bệnh về xương khớp, củ này rất hiếm, nhưng gia đình đã nhân được giống và trồng tại vườn thuốc của gia đình khá nhiều.",
            "Củ dòm là cây dây leo nhỏ, sống nhiều năm. Rễ củ to, thân leo cuốn, dài khoảng 3m, thân non màu tím hồng nhạt. Toàn cây không lông. Lá đơn nguyên, mọc so le, có cuống dài 4,5 - 8,5cm. Hoa nhỏ, 1 lá đài màu tím hồng, 2 cánh hoa hình quạt tròn màu vàng cam và có các vân tím. Bầu hình trứng, đầu nhụy có 4 - 5 thùy dạng dùi. Quả hình trứng đảo, hơi dẹt 0,8 - 0,9 x 0,7 - 0,75cm. Hạt hình trứng ngược cụt đầu, có lỗ thủng ở giữa, trên lưng hạt có 4 hàng gai nhọn, cong.",
            "Theo lương y Bình, những người bị bệnh thoái hóa cột sống, lệch đĩa đệm thường được cắt thuốc theo thang, một loại để họ sắc lên uống, giúp cơ thể lưu thông khí huyết, gân cứng chắc. Lương y Vượng hướng dẫn: “Về thuốc cao, lấy 100g cao đặc, ngâm với 1 lít rượu trong 1-2 giờ là uống được. Ngày uống 1- 2 lần tùy theo mức độ bệnh nặng, nhẹ. Nếu không uống được rượu, bệnh nhân có thể pha với nước sôi, để nguội rồi uống. Về thuốc thang thì thường bệnh nhân dùng 20 thang thuốc (tùy mức độ nặng nhẹ), mỗi ngày 1 ấm, uống trong 3 ngày”.",
            "Để lấy thêm tư liệu về nhân chứng, chúng tôi tìm đến gia đình bà Nguyễn Thị Vân, 67 tuổi (Vân Canh, Hoài Đức, Hà Nội). Bà Vân cho biết, trước đây bị bệnh thoái hóa cột sống, đi chữa trị nhiều nơi chỉ thuyên giảm mà không khỏi. Sau đó, bà đã nhờ gia đình lương y Bình cắt thuốc chữa. Bà vừa uống vừa bóp trong vòng 5 tháng bệnh bà đã đỡ hẳn. Giờ bà đi lại, làm việc bình thường…",
            "Chúng tôi tìm gặp cô giáo Đậu Thị Trang (Giáo viên trường THCS Các Sơn A – Tĩnh Gia – Thanh Hóa): \"Tôi bị bệnh viêm đa khớp hành hạ suốt chục năm trời. Nhiều hôm, tôi chỉ đứng lớp được vài phút, lại phải ngồi. Tôi như cái máy dự báo thời tiết, bởi khi thời tiết thay đổi là ê ẩm mình mẩy. Có những thời điểm, không đứng dậy nổi, đi lại phải bằng nạng, vì khớp gối, khớp bàn chân sưng vù, đau đớn.",
            "Tôi đã đến đủ các bệnh viện, gặp các thầy thuốc đông y, chữa cả bằng tâm linh nhưng chẳng ăn thua gì. Hồi mấy người hàng xóm, giáo viên trong trường mách về bà lang Bình, tôi không tin đâu. Nhưng, thấy mọi người ca ngợi lắm, nên tôi tìm hiểu, thì thấy nhiều người ở Tĩnh Gia - Thanh Hóa khỏi bệnh viêm đa khớp, gout, thoát vị đĩa đệm.",
            "Những người bị thoái hóa xương khớp thì đỡ hẳn, nên tôi cũng thử gọi điện xem thế nào. Bà lang Bình bảo không cần phải lên Ba Vì, rồi bà gửi thuốc về cho. Tôi uống mấy ngày đầu, các khớp đau dữ dội. Tôi sợ quá, bỏ thuốc vài hôm. Tôi điện thoại lên, bà Bình ấy bảo phải uống tiếp, vì thuốc công vào các khớp sưng nên mới đau.",
            "Đau quá, không chịu nổi thì mua tạm viêm sủi giảm đau, chứ không được bỏ thuốc. Tôi nghe theo, nghiến răng chịu đau, chứ không uống thuốc giảm đau. Quả nhiên, khoảng hơn tuần sau thì cơn đau giảm dần, rồi hết hẳn. Uống hết thang thuốc, thì vết sưng ở các khớp cũng hết.",
            "Tôi tiếp tục uống thêm 2 tháng nữa, thì không còn thấy cơn đau theo chu kỳ kéo đến vài hôm một đợt nữa. Mấy năm nay, mua 1 thang nhưng uống lai rai mấy tháng, để phòng bệnh. Nếu không có thuốc của bà Bình, thì giờ này không biết tôi sẽ thế nào.",
            "Cứ gọi điện là bệnh xương khớp được đẩy lùi",
            "Nhờ “môi trường sinh thái tự nhiên”, vùng rừng núi Ba Vì - nơi người Dao cư trú - là vùng thực vật lý tưởng đối với nghề thuốc truyền thống. Theo thống kê ở sách “Cây thuốc người Dao Ba Vì”, trong số 1.209 loài thực vật có trong Rừng Quốc gia Ba Vì, có tới 507 loại cây cỏ người Dao dùng làm thuốc chữa bệnh. Trong số những loài dược liệu này, có những cây thuộc loại quý và hiếm.",
            "Trong danh sách thống kê mà Tiến sĩ Trần Văn Ơn, Trưởng bộ môn Thực vật trường Đại học Dược Hà Nội công bố, mỗi loại thảo dược quý đều có tên thường dùng, tên theo tiếng Dao và tên khoa học (ví dụ, cây “bình vôi” tên gọi theo tiếng Dao là “đìa đòi pẹ”). Với việc mỗi loại thảo dược dùng để chữa bệnh đều có tên gọi bằng tiếng Dao cùng với tên gọi phổ thông như thế, nó xác nhận rằng người Dao ở Ba Vì là những chủ nhân thực sự của nguồn dược liệu quý giá này.",
            "Trò chuyện về y lý với chúng tôi, Lương y Triệu Thị Bình cho tôi xem bệnh án của hàng ngàn người đã từng được khỏi bệnh. Cô bảo: “Có nhiều cây xanh trong dân gian dùng để chữa bệnh nhưng không phải ai cũng biết đến như: Cây địa ùi chữa ốm yếu; cây B1 dùng làm tăng lực. Đặc biệt, củ dòm là vị thuốc quan trọng có thể chữa được nhiều loại bệnh như dạ dày, rối loạn tiền đình, thấp khớp, gout, ung thư, giảm đau... Đặc biệt thứ củ này có thể đẩy lùi các bệnh về xương khớp”.",
            "Lương y Triệu Thị Bình xin thông báo, với uy tín chữa bệnh xương khớp của mình được người bệnh trong khắp cả nước chứng minh là hiệu quả. Thời gian qua có nhiều người giả mạo lập face, zalo giả mạo để bán thuốc của lương y Bình. Vậy lương y Bình công bố để bà con trên cả nước cảnh giác... trước sự giả mạo nói trên.",
            "Lương y Triệu Thị Bình công bố 2 số điện thoại duy nhất cho bạn đọc gọi điện để tư vấn, lấy thuốc của lương y Triệu Thị Bình là: 0982. 749. 646 – 0981 096 720",
            "Thành An",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/bai-thuoc-thao-duoc-trong-cuon-gia-pha-uong-la-khoi-benh-xuong-khop-a268669.html"
        ],
        "images": [
            {
                "url_img": "http://media-image.giadinhvaphapluat.vn/2019/02/26/165/1551151278-trieuthibinh.jpg",
                "caption": "Lương y Triệu Thị Bình."
            }
        ],
        "section": "Xã hội",
        "subsection": "Y tế"
    },
    "https://www.doisongphapluat.com/benh-vien-quoc-te-thai-nguyen-mo-lai-vi-sot-cai-gi-chua-cat-het-a268441.html": {
        "context": [
            "Được chẩn đoán là viêm ruột thừa, bệnh nhân đã qua 2 lần phẫu thuật tại BV Quốc tế Thái Nguyên nhưng vẫn không bình phục, phải chuyển đến BV Việt Đức điều trị.",
            "Được chẩn đoán là viêm ruột thừa, bệnh nhân đã qua 2 lần phẫu thuật tại BV Quốc tế Thái Nguyên nhưng vẫn không bình phục, phải chuyển đến BV Việt Đức điều trị.",
            "Hai lần mổ ruột thừa vẫn “sốt triền miên”",
            "Theo phản ánh của bà L.T.K. (phường Hoàng Văn Thụ, TP Thái Nguyên), mẹ của bệnh nhân Đ.T. D. (29 tuổi) cho biết, ngày 10/01/2019, anh D. có dấu hiệu bị đau bụng ruột thừa đã tìm đến Bệnh viện Quốc tế Thái Nguyên (thuộc Công ty Cổ phần Bệnh viện Quốc tế Thái Nguyên) để thăm khám và được bác sỹ chẩn đoán bị “viêm ruột thừa” và phải tiến hành phẫu thuật.",
            "Bệnh viện Quốc tế Thái Nguyên, nơi bệnh nhân D. bị “tai biến” sau mổ viêm ruột thừa.",
            "Chưa rõ nguyên nhân",
            "Ngay sau đó, PV đã phản ánh sự việc qua đường dây nóng của Sở Y tế tỉnh Thái Nguyên. Ngay khi tiếp nhận, phía Sở Y tế tỉnh Thái Nguyên đã có công văn số 405/SYT-NVY yêu cầu Công ty Cổ phần Bệnh viện Quốc tế Thái Nguyên báo cáo sự việc báo chí phản ánh.",
            "Phúc đáp công văn của Sở Y tế tỉnh Thái Nguyên, ông Lê Xuân Tân - Tổng Giám đốc Công ty Cổ phần bệnh viện Quốc tế Thái Nguyên cho biết, “chưa gặp tình trạng này vì mổ nội soi ít nhiễm khuẩn các vết mổ này không giống nhiễm khuẩn thông thường và cho ý kiến mổ rộng thêm vết mổ (lỗ troca), nạo vét hết tổ chức chết, thay băng…”",
            "Về nguyên nhân, ông Lê Xuân Tân phúc đáp cho rằng các bác sỹ ngoại khoa đã phải lên mạng, Facebook mới biết tại một số nơi cũng xảy ra trường hợp tương tự (Thái Bình, Sơn La, Bắc Giang). Qua trao đổi với tất cả các bác sỹ đều nghĩ đến vết mổ như vậy là do… dung dịch sát khuẩn Sidex-OPA. Bên cạnh đó, phía Bệnh viện Quốc tế Thái Nguyên đánh giá việc tai biến chỉ xảy ra trên vết mổ nhỏ, không ảnh hưởng nhiều đến người bệnh và bệnh viện... chưa tìm được nguyên nhân.",
            "Theo tìm hiểu của PV, ngoài trường hợp của anh D., còn 11 trường hợp bệnh nhân khác có triệu chứng, diễn biến “lạ” sau khi thăm khám và mổ viêm ruột thừa tại Bệnh viện Đa khoa Quốc tế Thái Nguyên.",
            "Nguồn: Kinh doanh & Pháp luật",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/benh-vien-quoc-te-thai-nguyen-mo-lai-vi-sot-cai-gi-chua-cat-het-a268441.html"
        ],
        "images": [
            {
                "url_img": "http://mediahonnpl.tinmoi.vn/2019/3/27/47/160340-bv.jpg",
                "caption": "Bệnh viện Quốc tế Thái Nguyên, nơi bệnh nhân D. bị “tai biến” sau mổ viêm ruột thừa."
            }
        ],
        "section": "Xã hội",
        "subsection": "Y tế"
    },
    "https://www.doisongphapluat.com/chuan-bi-lo-hau-su-vi-tieu-duong-duoc-cuu-song-nho-thao-duoc-a265454.html": {
        "context": [
            "Thời nay, khi y đức đang đi xuống và khi “lang băm” đang hoành hành khắp nơi, để tìm được những vị lương y như bà Triệu Thị Chính thật đáng trân quý.",
            "Thời nay, khi y đức đang đi xuống và khi “lang băm” đang hoành hành khắp nơi, để tìm được những vị lương y như bà Triệu Thị Chính (Bản Yên Sơn, xã Ba Vì, huyện Ba Vì, Hà Nội) thật đáng trân quý. Bà không chỉ mang đến sức khỏe đến cho hàng ngàn người bệnh mà còn là tấm gương y đức đáng quý để lớp lương y trẻ sau này noi theo.",
            "Chuẩn bị lo hậu sự vì bệnh tiểu đường",
            "Tháng 6/2014, bác Bùi Văn Minh, SN 1968 (Xóm 7, xã Diễn Đồng, Điễn Châu, Nghệ An) thấy sức khỏe mình càng ngày càng yếu, đi tiểu nhiều, chứng mất ngủ trầm trọng hơn. Hố mắt bác trũng sâu, hốc hác khiến cho bạn bè, gia đình và người thân lo lắng. Ai gặp bác Minh cũng không thể nhận ra hình ảnh khỏe khoắn tươi vui thuở nào của Chủ tịch liên đoàn lao động huyện. Sau đó bác Minh đi khám mới biết mình bị tiểu đường tuýp 2 với chỉ số 9.8 mmol/l. Bác Minh ngay lập tức được bệnh viện cấp thuốc tây y về uống thế nhưng sau rất nhiều đợt uống thuốc, bệnh tình của bác cũng không khá hơn.",
            "Bà lang Chính rạng rỡ trong ngày nhận danh hiệu làng nghề truyền thống của dân tộc Dao Yên Sơn.",
            "Lượng đường trong máu của bác Minh vẫn rất cao và bác vẫn cảm thấy mệt mỏi vô cùng. Hàng đêm, bác không thể ngủ sâu, giấc ngủ chập chờn làm bác hao mòn sức khỏe. Quan trọng nhất là khi uống thuốc không thấy bệnh tình được cải thiện nhiều, bác Minh bắt đầu mất niềm tin vào cuộc sống, mất niềm tin vào chính bản thân mình, lo sợ rằng tình trạng sẽ mãi mãi như thế này. Cuộc sống của bác như rơi vào địa ngục, bản thân cũng ngày càng thu mình lại.",
            "Thấy bệnh tình ngày càng nặng, bản thân như bị rút kiệt sinh khí, sau nhiều đêm suy nghĩ, bác Minh quyết định xin nghỉ hưu non. Đã thế, di chứng của căn bệnh tiểu đường khiến bác mang thêm bệnh dạ dày và thận... Đang trong lúc tuyệt vọng, trong một lần xem trên báo, bác Minh thấy có bài báo viết về Lương y Triệu Thị Chính chữa bệnh tiểu đường cho người dân cả nước với bài thuốc thảo dược của người Dao.",
            "Đây là bài thuốc hỗ trợ điều trị bệnh tiểu đường, ngăn ngừa biến chứng bệnh và không tác dụng phụ. Đây là Bài thuốc của bà Chính gồm hơn 50 vị thuốc, gồm những dược liệu chính như đảng sâm, thục địa, táo nhân, xuyến khung, bạch thược, trần bì, cỏ ngọt, giảo cổ lam, mướp đắng, chuối hột,…Bà lang xứ mường cho biết, nguyên liệu của bài thuốc trị tiểu đường đều là những cây thuốc được sử dụng cách đây hàng nghìn năm, nhiều dược liệu đã được ghi vào tài liệu y học từ thời Hải Thượng Lãn Ông.",
            "Trong đó, mướp đắng có tính hàn, vị đắng, không độc có tác dụng tiêu độc. Mướp đắng được y học hiện đại dùng để diệt khuẩn, diệt virut, chống lão hóa, ngăn ngừa tim mạch, tăng huyết áp, rối loạn lipid máu, tổn thương thần kinh… Mướp đắng còn giúp cơ thể tăng tiết insulin, rất tốt với bệnh nhân tiểu đường tuyp 2. Chuối hột là vị thuốc lợi tiểu và chữa được chứng phù thũng sưng chân. Chuối hột còn có tác dụng giải độc, giải nhiệt, lợi tiểu, tiêu độc, điều hòa huyết áp,… Giảo cổ lam là một vị thuốc Đông y đã được các nhà khoa học chứng minh giúp kích thích tiết insulin trên cơ thể chuột. Ngoài ra, dược liệu quí này làm giảm mỡ máu, ngăn ngừa xơ vữa mạch máu, giảm căng thẳng, mệt mỏi, chống lão hóa,… Tất cả các vị thuốc đều hái từ tự nhiên, không dùng dược liệu mua lại nên không có chất kích thích, không bị tác dụng phụ.",
            "Mừng như chết đuối vớ được cọc, bác Minh gọi điện được tư vấn, không khỏi trả lại tiền. Ngay sau đó, bác lấy thuốc, uống gần hết 1 tháng thì bác thấy bệnh tình biến chuyển hẳn. Sau chỉ một tháng bác thấy các cơn ngứa ngáy không còn làm phiền mình nữa, bác bắt đầu ngủ sâu hơn, ăn ngon hơn. Tinh thần của bác từ đó cũng lạc quan hơn. Quá vui mừng bác tiếp tục duy trì uống đều đặn, bác Minh Nhật lấy hẳn 3 tháng thuốc về uống. Sau 3 tháng sử dụng thường xuyên và liên tục chỉ số đường huyết của bác ở mức cho phép, chỉ còn 6.2 mmol/l (so với mức 9.8 mmol/l trước kia). Bác chia sẻ: “Những năm bệnh tật vừa qua với tôi nó là địa ngục mà tôi mãi mãi không quên. Tôi cứ tưởng rằng bệnh tình của mình thế là hết hi vọng. Tôi đã buông xuôi rồi đấy chứ. Nhưng giờ đây, nhờ bài thuốc của lương y Chính tôi đã khắc chế được căn bệnh quái ác này và tinh thần lạc quan hơn nhiều lắm”.",
            "Bác sĩ Tây y cũng phải kinh ngạc",
            "Từ tháng 4/2018, khi chỉ số đường huyết đã ổn định, bác Minh cho biết bác không uống thuốc tây. Bác đi bệnh viện kiểm tra thì bác sỹ vô cùng ngạc nhiên cho biết chỉ số của bác vẫn giữ ở mức tốt (6.2 mmol/l) đã kiểm soát hoàn toàn được bệnh tiểu đường. Bây giờ da dẻ bác hồng hào trở lại, tăng cân, mắt hết trũng sâu, hàng đêm ngủ sâu giấc, hết tê bì tay chân, không còn ù tai, mắt không mờ như trước. Với những chuyển biến tốt như vậy, cả gia đình bạn bè người thân đều mừng cho bác. Bác đã trở lại là chính con người trước đây của mình: vui tươi, hoạt bát, có nhiều sáng kiến đóng góp cho cộng đồng, tích cực đi tiếp xúc cử tri, lắng nghe tiếng nói của bà con. Đăc biệt, bác cho biết thêm: tuy không còn giữ chức chủ tịch liên đoàn lao động huyện nhưng bác được tín nhiệm giữ chức thư kí hội đồng nhân dân và còn được khen thưởng vì những thành tích xuất sắc mình đạt được.",
            "Trao đổi với phóng viên về trường hợp bác Minh, lương y Triệu Thị Chính cho biết: “Không riêng gì bác Minh Nhật, còn nhiều bệnh nhân còn bị nặng hơn, nhờ kiên trì uống thuốc đã khỏi tận gốc căn bệnh quái ác này. Bài thuốc người Dao của chúng tôi nếu không chữa khỏi xin trả lại tiền cho người bệnh, chỉ cần bà con kiên trì uống thuốc là khỏi, không biến chứng, tác dụng phụ như thuốc tây”.",
            "Trao đổi với phóng viên, ông Lý Sinh Vượng, phó chủ tịch xã Ba Vì cho biết: “Hơn 50 năm trong nghề, bà Chính đã chữa thành công cho hàng vạn ca tiểu đường, chỉ sau khoảng 2-4 tháng dùng thuốc, bệnh nhân không còn dấu hiệu đường huyết cao, tỉ lệ tái mắc bệnh trở lại rất thấp. Bài thuốc của lương y Chính đã được Bệnh viện 103 kiểm định, rất quý hiếm và mang tính khoa học cao, giúp ích cha người Việt trong và ngoài nước”.",
            "Trong quá trình tìm hiểu về bài thuốc của lương y Triệu Thị Chính, chúng tôi gặp hàng trăm bệnh nhân chia sẻ về bài thuốc tiểu đường này bà cho hay, hầu hết tất cả bệnh nhân uống thuốc này của bà đều khỏi một cách ngọan mục. Có bệnh nhân uống được 2 tuần đi xét nghiệm lại mà không thể tin vào mắt mình vì lượng đường giảm nhanh chóng và cơ thể thật khỏe mạnh. Lương y Chính cho rằng: “Làm thuốc chỉ mong người bệnh được khỏe mạnh, nhiều hôm có bệnh nhân ở xa cần thuốc gấp tôi cũng cho cháu chạy xe mang thuốc đến tận nhà mà không màng lợi nhuận”.",
            "Nhất Thanh",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/chuan-bi-lo-hau-su-vi-tieu-duong-duoc-cuu-song-nho-thao-duoc-a265454.html"
        ],
        "images": [
            {
                "url_img": "http://media-image.giadinhvaphapluat.vn/2019/02/26/165/1551166615-bachinhh.png",
                "caption": "Bà lang Chính rạng rỡ trong ngày nhận danh hiệu làng nghề truyền thống của dân tộc Dao Yên Sơn."
            }
        ],
        "section": "Xã hội",
        "subsection": "Y tế"
    },
    "https://www.doisongphapluat.com/chuyen-ve-vi-luong-y-so-huu-hon-500-thao-duoc-quy-cuu-song-hang-ngan-nguoi-bi-xuong-khop-a260613.html": {
        "context": [
            "Như các kỳ trước chúng tôi đã nói về Lương y Triệu Thị Bình (Bản Yên Sơn – Ba Vì – Hà Nội) sở hữu hơn 500 loài dược liệu quý và đặc hữu.",
            "Như các kỳ trước chúng tôi đã nói về Lương y Triệu Thị Bình (Bản Yên Sơn – Ba Vì – Hà Nội) sở hữu hơn 500 loài dược liệu quý và đặc hữu. Nơi đây có những phương thuốc bí truyền đặc biệt chữa được nhiều loại bệnh.",
            "Cứ gọi điện là bệnh xương khớp được đẩy lùi",
            "Theo bà Bình, ở Việt Nam, số liệu nghiên cứu mấy chục năm bốc thuốc cứu người của mình, bà có kinh nghiệm về các bệnh cơ xương khớp thường gặp tại Việt Nam cho thấy ở người trên 40 tuổi tần suất chung của thoái hóa khớp là 66%, những vị trí thường gặp nhất là cột sống thắt lưng (43%) và khớp gối (35%). Khoảng 23-29% phụ nữ Việt Nam trên 50 tuổi có triệu chứng loãng xương, tỷ lệ này tương đương với các nước Âu Mỹ.",
            "Cũng theo bà Bình, các số liệu này cho thấy quy mô của bệnh cơ xương khớp ở Việt Nam tương đương với các nước khác trên thế giới. Hiện nay tỷ lệ người cao tuổi trong dân số nước ta đã lên đến 7% và sẽ còn gia tăng nhanh trong tương lai. Trong bối cảnh này thì bệnh cơ xương khớp thật sự là vấn đề y tế quan trọng ở Việt Nam.",
            "Lương y Bình cho biết: “Bệnh lý cơ xương khớp là vấn đề sức khỏe đang được thế giới rất quan tâm, vì quy mô lớn và hệ quả nghiêm trọng của bệnh trong cộng đồng. Bệnh ít khi dẫn đến tử vong và không biểu hiện nguy kịch như bệnh tim mạch, hô hấp, ung thư… nhưng tần suất của bệnh cao nhất, đồng thời là nguyên nhân chính gây đau, mất chức năng vận động và giảm chất lượng cuộc sống. Điều trị bệnh cơ xương khớp không đúng cách, làm dụng thuốc tây sẽ phát sinh nhiều hội chứng, hội chứng dạ dày tá tràng, xuất huyết tiêu hóa và thậm chí tử vong… Nên tôi đã nghiên cứu bào chế thảo dược xương khớp hợp với thể trạng người Việt, an toàn và nhanh khỏi bệnh, không để lại biến chứng”.",
            "Lương y Bình (tay phải) sở hữu hơn 500 loại thảo dược",
            "Nhờ “môi trường sinh thái tự nhiên”, vùng rừng núi Ba Vì - nơi người Dao cư trú - là vùng thực vật lý tưởng đối với nghề thuốc truyền thống. Theo thống kê ở sách “Cây thuốc người Dao Ba Vì”, trong số 1.209 loài thực vật có trong Rừng Quốc gia Ba Vì, có tới 507 loại cây cỏ người Dao dùng làm thuốc chữa bệnh. Trong số những loài dược liệu này, có những cây thuộc loại quý và hiếm.",
            "Trong danh sách thống kê mà Tiến sĩ Trần Văn Ơn, Trưởng bộ môn Thực vật trường Đại học Dược Hà Nội công bố, mỗi loại thảo dược quý đều có tên thường dùng, tên theo tiếng Dao và tên khoa học (ví dụ, cây “bình vôi” tên gọi theo tiếng Dao là “đìa đòi pẹ”). Với việc mỗi loại thảo dược dùng để chữa bệnh đều có tên gọi bằng tiếng Dao cùng với tên gọi phổ thông như thế, nó xác nhận rằng người Dao ở Ba Vì là những chủ nhân thực sự của nguồn dược liệu quý giá này.",
            "Trò chuyện về y lý với chúng tôi, Lương y Triệu Thị Bình cho tôi xem bệnh án của hàng ngàn người đã từng được khỏi bệnh. Cô bảo: “Có nhiều cây xanh trong dân gian dùng để chữa bệnh nhưng không phải ai cũng biết đến như: Cây địa ùi chữa ốm yếu; cây B1 dùng làm tăng lực. Đặc biệt, củ dòm là vị thuốc quan trọng có thể chữa được nhiều loại bệnh như dạ dày, rối loạn tiền đình, thấp khớp, gout, ung thư, giảm đau... Đặc biệt thứ củ này có thể đẩy lùi các bệnh về xương khớp”.",
            "“Y lý” kiên trì tất khỏi bệnh",
            "Theo lương y Bình, đối với các loại bệnh viêm về xương khớp chỉ dùng phương pháp sắc thuốc uống. Bài thuốc chữa bệnh gồm 50 loại thuốc, tỉ mỉ, công phu. Đây là cách thông dụng nhất và dễ sử dụng.",
            "Tất cả các chứng bệnh có thể chữa trị được bằng thuốc Nam. Đối với những người dưới 45 tuổi, khả năng chữa trị là chắc chắn. Đối với những người ở độ tuổi cao hơn thường phải chữa trị lâu dài. Bên cạnh đó cần kết hợp với sự kiên trì của người bệnh thì việc chữa trị mới hiệu quả. Người bệnh sau khi dùng hai bài thuốc này nếu có chế độ ăn uống, tập luyện phù hợp sẽ cực kỳ hiệu quả. Tôi dám cam kết rằng hai bài thuốc này đã có hiệu quả với hàng trăm người bệnh”.",
            "Nhiều năm nay, lương y Vượng nổi tiếng với bài thuốc chữa bệnh xương khớp. Bài thuốc của gia đình lương y Vượng là sự hội tụ của nhiều vị thuốc quý trong dân gian, trong đó phải kể tới các thành phần chính như: Dây đau xương, dây đơn xương, hồng cốt nhân, thạch xương bồ (sản), hồng cốt nhân… Các cây thuốc trên sau khi thu hái về rửa sạch, băm nhỏ, nấu nước khoảng 2 đến 3 ngày, vớt bã, lọc lấy nước đem cô đặc thành cao.",
            "Xương khớp là bộ khung nâng đỡ toàn cơ thể, thế nhưng, bộ khung tưởng như cứng như thép với đá đó lại rất dễ bị tổn thương, bởi tác động của thời tiết như trời lạnh, ẩm thấp… Bệnh thấp khớp lại bắt nguồn từ bế tắc kinh lạc. Kinh lạc đưa khí huyết đi khắp nơi và nếu kinh lạc bị tắc bởi ngoại tà, thì sẽ gây nhức mỏi khác khớp, rồi gây ra viêm khớp. Khí huyết không thông ở các hệ cơ bám ở các khớp, máu bơm đến kém, thì khớp cũng dễ bị thoái hóa, tổn thương.",
            "Đến độ tuổi nhất định, cơ thể hấp thụ canxi kém, cũng gây nên bệnh thoái hóa. Những người làm việc vất vả, trong môi trường ẩm thấp, lội bùn, những người ít vận động cũng là những đối tượng có nguy cơ cao bị bệnh thấp khớp. Từ những kiến thức cổ nhưng lại rất hiện đại, mà lương y Hoàng Phong đã điều trị bệnh thấp khớp bằng cách dùng thảo dược nâng cao thể trạng, nâng cao chức năng thận, nạp dương khí cho người bệnh, trục khí lạnh, nâng cao khả năng hấp thụ can-xi cho cơ thể, từ đó mà chữa trị tận gốc căn bệnh thấp khớp.",
            "Lương y Bình cho biết thêm: “Đối với thuốc Nam, dù là bệnh gì cũng đòi hỏi người bệnh phải hết sức kiên trì, sắc thuốc và uống đều đặn kết hợp với chế độ luyện tập và kiêng khem. Người bệnh biết kết hợp những việc này thì bệnh tật thuyên giảm đi nhanh chóng. Điều đặc biệt là trong quá trình điều trị, hai bài thuốc này không hề cho thấy tác dụng phụ nào. Bên cạnh đó, nó còn có tác dụng bổ cho lục phủ ngũ tạng, giúp bệnh nhân tăng cường sức khỏe. Việc sử dụng thuốc nếu đảm bảo tính đều đặn, thời gian khỏi bệnh sẽ nhanh hơn. Ngoài ra, chế độ ăn uống của người bệnh cũng góp phần không nhỏ đến hiệu quả của việc chữa trị”.",
            "Theo TS.BS Trương Tuyết Mai (Viện Dinh dưỡng Quốc gia) cho biết, về xương khớp, với đặc tính trên, thảo dược trị bệnh xương khớp của lương y Triệu Thị Bình rất công hiệu, có thể tin cậy, không biến chứng, nếu kiên nhẫn sẽ trị tận gốc căn bệnh mãn tính này.",
            "Theo tìm hiểu của Đời sống & pháp luật, thời gian này, rất nhiều báo, trang mạng xã hội đăng tải về các lương y chữa bệnh xương khớp nhưng lại khiến người bệnh mất niềm tin. Nên khi bài thuốc chữa các bệnh xương khớp mãn tính của Lương y Triệu Thị Bình được người bệnh trong khắp cả nước chứng minh là hiệu quả, giúp nhiều người thoát chết, thoát cảnh cư chân, cưa tay, biến chứng...",
            "Báo Đời sống & pháp luật thông báo chỉ duy nhất số điện thoại đăng trên báo Đời sống & pháp luật là số chính của lương y Bình, hai số điện thoại này được giao cho con, cháu của lương y Bình tư vấn và bán thuốc, ngoài ra đều là giả mạo.",
            "Bạn đọc gọi điện để tư vấn, lấy thuốc của lương y Triệu Thị Bình qua số: 0982. 749. 646 – 0981 096 720",
            "Còn tiếp…",
            "Thành An",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/chuyen-ve-vi-luong-y-so-huu-hon-500-thao-duoc-quy-cuu-song-hang-ngan-nguoi-bi-xuong-khop-a260613.html"
        ],
        "images": [
            {
                "url_img": "http://mediahonnpl.tinmoi.vn/2018/8/30/26/240833-134748.jpg",
                "caption": "Lương y Bình (tay phải) sở hữu hơn 500 loại thảo dược"
            }
        ],
        "section": "Xã hội",
        "subsection": "Y tế"
    },
    "https://www.doisongphapluat.com/thao-duoc-che-ngu-chung-mat-ngu-kinh-nien-do-man-kinh-a268086.html": {
        "context": [
            "Bài thuốc gia truyền chữa bệnh mất ngủ của lương y Lăng Văn Doanh giúp hàng vạn người Việt tìm được giấc ngủ không tốn tiền, không cần dùng thuốc Tây",
            "Bài thuốc gia truyền chữa bệnh mất ngủ của lương y Lăng Văn Doanh giúp hàng vạn người Việt tìm được giấc ngủ không tốn tiền, không cần dùng thuốc Tây và đặc biệt không biến chứng…",
            "Nỗi sợ bóng tối",
            "Là một giáo viên đã về hưu, con cái thành đạt, cuộc sống của cô Trần Thị Sen (57 tuổi, Long Châu, Long Vĩnh, Châu Thành, Tây Ninh), tưởng đã đến hồi viên mãn, hạnh phúc vẹn tròn. Ấy thế mà căn bệnh mất ngủ từ đâu bỗng ập tới làm lãng phí của cô mất 4 năm cuộc đời, sống trong mệt nhọc.",
            "Cô Sen trầm ngâm nhớ lại: “Đầu tiên chỉ là khó ngủ, tức là nằm trằn trọc 2 tiếng cô mới đi được vào giấc ngủ, nhưng dần dần, mỗi đêm cô chỉ ngủ được 3,4 tiếng rồi giảm xuống 1-2 tiếng nhưng cũng rất mơ màng. Thậm chí có nhiều buổi thức trắng đêm, nếu ban ngày cô gặp chuyện vui hay buồn, thậm chí chỉ là xem 1bộ phim thì cả đêm chỉ miên man nghĩ về phim, cứ như vết hằn trong tâm trí muốn loại đi cũng không được. Thành ra cô sợ ban đêm lắm, biết làm gì cho tới sáng”.",
            "Cô có xuống bệnh viện thần kinh Đồng Nai khám, bác sĩ chụp CT não, khám tổng thể cũng chỉ nói cô bị mất ngủ có thể do suy nhược thần kinh, vị bác sĩ khác lại nói cô bị mất ngủ do tuổi mãn kinh gây ra, chẳng biết thế nào. Bác sĩ kê cho cô dùng tới 10 viên thuốc mỗi ngày.  “Cô thấy mấy người bạn nói với cô rằng 10 viên thuốc của cô chỉ có 2 viên thuốc ngủ mà có tới 8 viên thuốc hỗ trợ bồi bổ thần kinh, vì dùng thuốc ngủ hại lắm nên bác sĩ mới phải kê nhiều thuốc bổ cho cô đến như thế. Mặc dù dùng thì cô vẫn ngủ được, nhưng cứ ngừng thuốc cô lại mất ngủ trở lại thành ra cô chẳng biết mình nên phải làm gì bây giờ, dùng hay bỏ”, cô Sen trải lòng",
            "Mất ngủ làm sức khỏe cô ảnh hưởng nghiêm trọng, ngủ được do thuốc ngủ hay không ngủ được thì người cũng đều mệt, da dẻ nám thâm xì cả mặt, gò má nám, khóe mắt thâm và trũng sâu xuống, ai nhìn cũng quở quang hỏi sao xuống sắc thế.",
            "“Điều cô sợ nhất là nhờn, sợ tác dụng phụ của thuốc tây, sợ bệnh chuyển thành mất ngủ kinh niên thì chết”, cô Sen nhớ lại.",
            "Cô Trần Thị Sen.",
            "Tháng 10/2017, Cô Sen tình cờ xem được bài báo nói về bái thuốc của lương y Lăng Văn Doanh, “Vô tình chị đọc ở trên báo về bài chia sẻ của mấy chị giáo viên cấp 2 và tiểu học gì đó dùng thuốc thảo dược của lương y Doanh rồi khen thấy tốt quá. Cô đọc chị thấy có vẻ hiện tượng giống chị nhưng chị vẫn chưa mua ngay đâu, mới đầu thỉ theo dõi thôi. Theo dõi trên báo Gia đình & pháp luật  phải hơn 2 tháng rồi chị mới quyết định mua”.",
            "Khi mới dùng thảo dược của lương y Lăng Văn Doanh cô Sen cũng không trông mong quá nhiều, chỉ mong có thể chợp mắt được mỗi đêm để sáng dậy có đủ sức khỏe chăm sóc các con ở lớp học. Nhưng kết quả nhận được thật bất ngờ: “Cái đấy bây giờ của chị nó ổn rồi đấy. Khi sinh hoạt chất nhờn nó có, nên không còn bị khô, rát và đau nên không còn sợ nữa”.",
            "“Không những ngủ được mà da dẻ cô cũng tươi sáng hơn hẳn, người khỏe mạnh, ăn ngon miệng hơn. Trước mất ngủ cô sút còn có 50 kí, nhưng giờ cô cũng tăng được tới gần 60 kí, nhìn có da có thịt hẳn, đấy cháu thấy sức mạnh của giấc ngủ chưa”, cô Sen cười hào hứng, “có nhiều người mất ngủ còn tới tận nhà xin kinh nghiệm, cô vui lắm vì mình ngủ được mà còn có thể giúp ích được cho người khác nữa chứ.”",
            "Thảo dược “chế Ngự” chứng mất ngủ kinh niên",
            "Là một lương y được tiếp xúc với nghề thuốc từ khi còn nhỏ, tuy nhiên lúc đó chỉ là những va chạm của cuộc sống hàng ngày chứ chưa có ý nghĩ sẽ nối nghiệp gia truyền.",
            "Cũng theo anh Doanh, bước đầu học nghề cũng không dễ dàng gì. Tuổi nhỏ ham chơi, chưa ý thức được nhiều, hàng ngày phải phụ giúp mẹ cắt thuốc chữa bệnh, giam chân trong gian nhà nhỏ, trong khi bạn bè tung tăng bay nhảy nên cũng rất buồn. Từ đời các cụ trong tộc để lại, cộng thệm sau nhiều năm hành nghề chữa bệnh cứu người, lương y Lăng Văn Doanh cho biết đã đúc rút ra được bài thuốc chữa bệnh mất ngủ kinh niên ở người già, thậm chí sử dụng tốt và hiệu quả cả cho người trẻ, công hiệu ngay  sau vài ngày sử dụng với chi phí điều trị rẻ, là bài thuốc gồm nhiều vị nhưng bản chất có thể uống như một loại trà dùng hàng ngày và sử dụng lâu dài được.",
            "Với nhiều vị thuốc dân gian quý như: Trà hoa vàng (loại được mệnh danh là “thảo dược mỹ nhân” núi Tản), sâm cau, lạc tiên, xạ đen, cây mất ngủ, các vị thuốc tiếng dân tộc dao như: Cù toàn mù góm, đìa ui, nhầm nhỏ nha… lương y Doanh đã giúp rất nhiều bệnh nhân trên cả nước tìm lại được giấc ngủ, thứ tưởng chừng như bình thường nhưng lại là xa xỉ với những người mắc phải.",
            "Để mục sở thị hiệu quả loại thuốc này đến đâu, chúng tôi đã liên hệ với bệnh nhận của lương y Doanh ở Bình Dương đã được chữa trị khỏi, được ghi chép tỉ mỉ trong cuốn sở lưu bệnh. Bà Trần Thị Nguyên ở Bình Hòa, Thuận An, Bình Dương cho biết: “Suốt 7 năm qua tôi đã mang trong người căn bệnh mất ngủ mãn tính, không có một ngày nào tôi có một giấc ngủ ngon, sâu giấc dù là lúc tôi đang mệt mỏi nhất. Thấy vậy các con tôi không yên tâm về sức khoẻ của tôi nên đã tìm mua rất nhiều loại thực phẩm chức năng, thuốc đông y, các loại lá cây thuốc nam… dùng qua rất nhiều nhưng kết quả vẫn không có gì thay đổi. Lúc đó không chỉ tôi đang chán mà ngay các con tôi cũng nản chí, dù có tiền đi nữa cũng không thể nào chữa khỏi chứng bệnh mất ngủ mãn tính này của tôi. Trong lúc buồn lòng chồng tôi vô tình tâm sự với thầy Doanh ngoài Ba Vì, lương y mà chồng tôi đang uống thuốc bổ thận tráng dương gửi từ Bắc vào.",
            "Mới đầu tôi cũng không tin tưởng lắm vì đã chữa trị rất nhiều nơi. Nhưng gia đình khuyên biết đâu lại “gặp đúng thầy” nên tôi đã trực tiếp gọi điện đến và được lương y tư vấn về hướng điều trị bệnh bằng đông y không có tác dụng phụ. Bài thuốc thực chất chỉ sử dụng như đun trà hàng ngày, uống rất dễ và cũng rẻ, lúc ngưng thuốc tôi vẫn có cảm giác ăn ngon miệng, ngủ sâu giấc hơn, giấc ngủ đến với tôi cũng rất dễ dàng. Đến nay, tuy đã dừng thuốc nhưng tình trạng sức khoẻ của tôi vẫn bình thường bệnh không thấy tái phát lại”.",
            "Hiện tại, anh Doanh cho biết dù công việc rất bận rộn trong việc khám chữa bệnh,  anh vẫn dành một khoảng thời gian nhất định cho việc nghiên cứu, tìm hiểu tài liệu, làm phong phú thêm kho kiến thức y học của mình.",
            "Chúng tôi tin rằng với tấm lòng, y đức và sự tìm tòi học hỏi không ngừng nghỉ của  lương y người dân tộc Dao này sẽ còn có nhiều cống hiến xuất sắc hơn nữa trong công tác chăm sóc sức khỏe cho nhân dân.",
            "Thiên An",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/thao-duoc-che-ngu-chung-mat-ngu-kinh-nien-do-man-kinh-a268086.html"
        ],
        "images": [
            {
                "url_img": "http://media-image.giadinhvaphapluat.vn/2018/12/18/165/1545128633-co1.png",
                "caption": "Cô Trần Thị Sen."
            }
        ],
        "section": "Xã hội",
        "subsection": "Y tế"
    },
    "https://www.doisongphapluat.com/nguoi-dan-ba-khong-phai-cua-chan-nho-than-y-so-mot-lang-nghe-thuoc-nam-a266794.html": {
        "context": [
            "Báo ĐS&PL nhận được lá thư đẫm nước mắt của bệnh nhân bị viêm khớp gối gần chục năm. Cuộc sống của bà được “tái sinh” khi gặp được bài thuốc của lương y Bình.",
            "Báo ĐS&PL nhận được lá thư đẫm nước mắt của bệnh nhân bị viêm khớp gối gần chục năm. Cuộc sống của bà được “tái sinh” khi gặp được bài thuốc của lương y Bình.",
            "Bệnh nhân viêm khớp gối từ bỏ đôi nạng gỗ nhờ thuốc quý",
            "Đó là một trường hợp bệnh nhân đã được lương y Triệu Thị Bình chữa khỏi mà tôi gặp để tìm hiểu sâu hơn về bài thuôc quý đang đứng số 1 ở làng nghề thuốc Nam Ba Vì. Bệnh nhân là Nguyễn Thị Thảo (SN 1961, trú tại thôn Phú Sơn, Các Sơn, Tĩnh Gia, Thanh Hóa), bà Nguyễn Thị Thảo bị mắc phải căn bệnh viêm khớp gối gần chục năm trời.",
            "Ngồi tiếp chuyện với khách, bà Thảo nhờ kể lại hành trình chữa bệnh của mình: “Cô bị mắc căn bệnh viêm khớp gối cách đây hơn mười năm. Bắt đầu từ năm 2004 thì có dấu hiệu bị bệnh”. Mới đầu hai khớp gối là nơi bị sưng và đau nhức đầu tiên. Sau đó đau nhức lan đến các khớp bàn chân, ngón chân... Có những lúc đau đớn đến mức bà ăn không ngon, ngủ không yên, đi lại vô cùng khó khăn. Bà Thảo bỏ hết công việc đồng áng, đi các bệnh viện để chữa trị, rồi châm cứu tốn kém mà bệnh tình chỉ thuyên giảm mà không khỏi được.",
            "Chữa trị tốn kém, , các khớp gối của bà Thảo ngày càng sưng to lên, mắt cá chân cũng trở nên cứng đơ, đi lại phải có nạng. Mỗi khi thời tiết chuyển đổi, căn bệnh xương khớp lại hành bà như tra tấn. Càng ngày, không chỉ khớp gối mà mắt cá chân cũng sưng to. Có hôm trở trời, cơn đau khiến bà Nội không chịu nổi kêu khóc cả đêm.",
            "Những lần như vậy, bà Thảo phải điều trị bằng những mũi thuốc giảm đau tiêm trực tiếp vào khớp. Tiêm như vậy cắt cơn đau rất nhanh nhưng người lại tăng cân lên do cơ thể tích nước gây phù nề. Cơn đau chỉ giảm được vài tháng sau lại tái phát nặng hơn. Bác sĩ điều trị cũng cảnh báo nếu dùng thuốc giảm đau lâu ngày sẽ gây biến chứng nghiêm trọng và sẽ mắc thêm bệnh khác khiến bà Thảo vô cùng lo lắng.",
            "Đúng như bác sĩ dự đoán, chỉ sau ba năm điều trị bằng thuốc tây thì bà Thảo bị thêm căn bệnh dạ dày. “Bán hết cả trâu bò, ruộng nương để đi điều trị theo những loại thuốc đắt tiền nhưng cũng chẳng đâu vào đâu”, bà Thảo nói. Nghe ở đâu có người chữa khỏi  được thì xa mấy bà cũng lặn lội tới chữa. Nhưng uống không biết bao nhiêu thang thuốc rồi mà cũng chỉ như muối bỏ bể, bệnh viêm khớp của bà trở thành mãn tính.",
            "Mấy năm liền phải sống chung với bệnh viêm khớp gối và chiếc nạng gỗ khiến bà Thảo rất khổ sở. Thế rồi đi khám lại, bác sĩ thông báo là sẽ phải tháo khớp gối nếu không sẽ bại liệt cả quãng đời còn lại.",
            "Đang lúc tuyệt vọng vì phải “cưa chân” thì bà được một người giới thiệu về lương y Triệu Thị Bình. Bà nhờ chồng gọi điện nhờ tư vấn và lấy thuốc qua đường bưu điện về sắc uống, rất may là bà Thảo hợp cơ địa với thuốc nam nên uống thuốc rất nhanh khỏi. Khoảng gần tuần đầu uống bà bị công thuốc đau hơn. Nhưng qua mấy thang thuốc đầu bà đã thấy khớp bớt sưng, đau giảm đi nhiều. Uuống trong 2 tháng, bà có thể đi lại đi lại nhanh nhẹn và vứt bỏ cái nạng gỗ.",
            "Giờ đây, bà Thảo có thể lội ruộng, gặt lúa ngoài đồng như trước kia, không bao giờ bị tái phát lại cả. Căn bệnh dạ dày trong khoảng thời gian đó cũng tự khỏi. “Tôi không biết nói gì để cảm ơn lương y Bình, nhờ cô ấy mà tôi đi lại được và khỏe mạnh như bây giờ”, lời bà Thảo.",
            "Tận mắt chứng kiến “thần y” trổ tài hái thuốc xương khớp",
            "Ngoài ra còn có nhiều bệnh nhân khác như ông Trần Văn Thông (57 tuổi, nhà ở tổ 11, phường Yên Nghĩa, Quận Hà Đông, Hà Nội) cũng bị mắc bệnh viêm khớp gối này được lương y Bình chữa trị khỏi. Trong danh sách vô số những bệnh nhân thì có những bệnh nhân ở tận trong Nam cũng được lương Bình chữa trị.",
            "Lương y Triệu Thị Bình",
            "Theo lương y Triệu Thị Bình thì bệnh viêm khớp gối thường có các triệu chứng như: Mỗi sáng thấy đơ cứng khớp rất nhanh. Thấy cơn đau lan nhói khi vận động chân. Thường nghe thấy tiếng lắc rắc, lục cục trong xương bánh chè khi di chuyển đầu gối. Người bị viêm gối đầu gối sưng to, cơn đau ở vị trí dưới xương bánh chè.",
            "Có nhiều nguyên nhân dẫn đến căn bệnh viêm khớp gối như bị dãn dây chằng, viêm gân hoặc căng gân… với kinh nghiệm nhiều năm thì lương y Bình thấy phổ biến là do bị thoái hóa xương khớp ở người lớn tuổi, đặc biệt là ở phụ nữ sẽ bị nhiều hơn. Để chữa trị căn bệnh khô khớp này thì cần một loại dược liệu không thể thiếu đó là loại cây “Lù -  Lào – Sít”, có lá nhỏ như hai đầu ngón tay, thân gỗ và rất cứng. Cây này có rất nhiều tác dụng, lá để dùng làm thuốc tắm, thân đùng dể chữa bệnh. Nó có tác dụng trong điều trị bệnh chống tê nhức chân tay, chữa viêm khớp cực kỳ hiệu quả, không thể thiếu trong bài thuốc.",
            "Để mục sở thị tận mắt loài “thần dược” này, tôi đã theo lương y Bình hái thuốc. Nhưng lương y Thanh bảo phải để sáng mai mới đi được vì đã tàm chiều: “Bây giờ trời tối thì không tìm được đâu, phải chờ đến sáng mai, đi bộ đường rừng khoảng hơn hai mươi cây số mới tìm được. Phải trèo qua mấy dãy núi này đến khe đá mới tìm được”.",
            "Sáng hôm sau sau bữa sáng bằng xôi nếp gà, tôi đã “khăn gói” theo chân lương y Bình vào tận rừng để tìm kiếm loại thảo dược này. Theo lương y Bình thì công việc lấy thuốc giờ vất vả hơn trước kia rất nhiều. Vì các vị thuốc thì hiếm đi, mà rừng Ba Vì lại ngày càng thu hẹp nên các vị thuốc dần có nguy mất đi. Muốn biết chỗ nào nhiều thuốc thì phải năng đi rừng, công việc đó chỉ có những lương y giàu kinh nghiệm như lương y Bình mới biết được.",
            "Sau gần một ngày trời băng rừng, với đủ vết muỗi chích ở trên mặt thì cũng tới được “vựa thuốc” của lương y Bình. Bà chỉ them hàng chục các vị thuốc chữa khớp như “Lù - Lào - Vâm”, “Lòm Tỏi”… Và phải tìm khiếm khá lâu thì mới thấy được một khoảng rừng có rất nhiều cây “Lù – Lào – Sít”. Loại cây có tán không rộng, khi chặt ra nếm vị có vị thơm và chát đầu lưỡi. Theo lương y Bình thì vị thuốc này chỉ mình cô biết vì có nhiều lương y cũng hỏi cô cách dùng, nhưng liều lượng thế nào để căn chỉnh cho từng người bệnh thì là bí quyết.",
            "Theo lương y Bình, chủ yếu là bệnh nhân ở xa, không đến tận nơi chữa trị được, lương y Bình phải cắt thuốc gửi qua đường Bưu điện đến tận nơi cho họ. Nhiều người khỏi bệnh vẫn thường xuyên gọi điện để cảm ơn lương y Bình nhưng thực sự là bà ít có thời gian tiếp chuyện với họ, vì công việc hái thuốc, chế biến mất rất nhiều công sức. Mà bây giờ hàng ngàn người trong cả nước cứ gọi điện liên tục, lương y Bình không có thời gian tiếp chuyện, nên qua báo Gia đình & pháp luật, bà mong bà con thông cảm. Lương y Bình chỉ cần có đủ thuốc để bà con khỏi bệnh là tốt lắm rồi.",
            "Theo tìm hiểu của Đời sống & pháp luật, thời gian này, rất nhiều báo, trang mạng xã hội đăng tải về các lương y chữa bệnh xương khớp nhưng lại khiến người bệnh mất niềm tin. Nên khi bài thuốc chữa các bệnh xương khớp mãn tính của Lương y Triệu Thị Bình được người bệnh trong khắp cả nước chứng minh là hiệu quả, giúp nhiều người thoát chết, thoát cảnh cư chân, cưa tay, biến chứng...",
            "Báo Đời sống & pháp luật thông báo chỉ duy nhất số điện thoại đăng trên báo Gia đình & pháp luật, Đời sống & pháp luật là số chính của lương y Bình, ngoài ra đều là giả mạo.",
            "Bạn đọc gọi điện để tư vấn, lấy thuốc của lương y Triệu Thị Bình qua số: 0982. 749. 646 – 0981 096 720",
            "Thành An",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/nguoi-dan-ba-khong-phai-cua-chan-nho-than-y-so-mot-lang-nghe-thuoc-nam-a266794.html"
        ],
        "images": [
            {
                "url_img": "http://mediahonnpl.tinmoi.vn/2018/11/29/47/154225-lyy.jpg",
                "caption": "Lương y Triệu Thị Bình"
            }
        ],
        "section": "Xã hội",
        "subsection": "Y tế"
    },
    "https://www.doisongphapluat.com/bai-thuoc-thao-duoc-trong-cuon-gia-pha-uong-la-khoi-benh-xuong-khop-a267822.html": {
        "context": [
            "Như các kỳ trước chúng tôi đã nói về Lương y Triệu Thị Bình vốn sinh ra ở vùng Tản Viên Sơn sở hữu hơn 500 loài dược liệu quý và đặc hữu.",
            "Như các kỳ trước chúng tôi đã nói về Lương y Triệu Thị Bình vốn sinh ra ở vùng Tản Viên Sơn sở hữu hơn 500 loài dược liệu quý và đặc hữu. Nơi đây có những phương thuốc bí truyền chữa được nhiều bệnh.",
            "Khi báo đăng, hàng ngàn bệnh nhân điện về tòa soạn yêu cầu viết sâu về lịch sử bài thuốc, các loại thảo dược và cách chữa không tốn tiền, không để lại di chứng như tây y. Để làm sáng tỏ về bài thuốc quý này, phóng viên báo Gia đình & pháp luật tiếp tục giải mã về bài thuốc người Dao kỳ diệu này.",
            "Cuốn gia phả phát lộ bài thuốc xương khớp",
            "Đúng là ở Việt Nam hiếm có nơi nào như xã Ba Vì và nhóm bản người Dao này: Có tới 80% hộ gia đình hành nghề bán thuốc Nam. Trung ương và nhiều tổ chức quốc tế đã về đây nghiên cứu, tôn vinh các báu vật cây cỏ của Ba Vì, cũng như báu vật trong truyền thống hái thuốc trị bách bệnh của bà con. Một hợp tác xã thuốc Nam ra đời, mỗi gia đình hầu như đều có một vườn thuốc Nam.",
            "Lương y Triệu Thị Bình.",
            "Trong đó, nổi bật có gia đình lương y Triệu Thị Bình vốn nổi tiếng ở hợp tác xã thuốc Nam này. Gia đình lương y nắm giữ cuốn gia phả ghi lại những phương thuốc chữa các bệnh về xương khớp bí truyền mà gia đình đang lưu giữ đã tồn tại ít nhất 400 năm. Lương y Bình giải thích rằng khi người Dao đến vùng núi Ba Vì để \"an cư lập nghiệp\", họ phải ở tít trên lưng chừng núi cao và dựa vào rừng Ba Vì để kiếm sống. Vì thế khi lâm bệnh, người Dao phải tìm cây rừng để tự chạy chữa.",
            "Đến bây giờ, lương y Bình không thể nhớ hết bao nhiêu bệnh nhân từ khắp nơi tìm về nhờ chữa bệnh. Tiếng lành đồn xa nên người bệnh từ Nam ra Bắc đều tìm đến để nhờ lương y chữa các bệnh xương khớp. Để chữa trị các căn bệnh về xương khớp, bài thuốc của gia đình lương y Bình là sự hội tụ của nhiều vị thuốc quý trong dân gian, trong đó phải kể tới các thành phần chính như: Dây đau xương, dây đơn xương, hồng cốt nhân, thạch xương bồ (sản), hồng cốt nhân… Các cây thuốc trên sau khi thu hái về rửa sạch, băm nhỏ, nấu nước khoảng 2 đến 3 ngày, vớt bã, lọc lấy nước đem cô đặc thành cao.",
            "Ngoài ra trong phương thuốc có một loại đặc biệt được ghi trong “sách đỏ”. Đó là củ dòm. Củ dòm nhìn bên ngoài có hình dáng như quả bóng bầu dục, chuyên chữa các bệnh về xương khớp, củ này rất hiếm, nhưng gia đình đã nhân được giống và trồng tại vườn thuốc của gia đình khá nhiều.",
            "Củ dòm là cây dây leo nhỏ, sống nhiều năm. Rễ củ to, thân leo cuốn, dài khoảng 3m, thân non màu tím hồng nhạt. Toàn cây không lông. Lá đơn nguyên, mọc so le, có cuống dài 4,5 - 8,5cm. Hoa nhỏ, 1 lá đài màu tím hồng, 2 cánh hoa hình quạt tròn màu vàng cam và có các vân tím. Bầu hình trứng, đầu nhụy có 4 - 5 thùy dạng dùi. Quả hình trứng đảo, hơi dẹt 0,8 - 0,9 x 0,7 - 0,75cm. Hạt hình trứng ngược cụt đầu, có lỗ thủng ở giữa, trên lưng hạt có 4 hàng gai nhọn, cong.",
            "Theo lương y Bình, những người bị bệnh thoái hóa cột sống, lệch đĩa đệm thường được cắt thuốc theo thang, một loại để họ sắc lên uống, giúp cơ thể lưu thông khí huyết, gân cứng chắc. Lương y Vượng hướng dẫn: “Về thuốc cao, lấy 100g cao đặc, ngâm với 1 lít rượu trong 1-2 giờ là uống được. Ngày uống 1- 2 lần tùy theo mức độ bệnh nặng, nhẹ. Nếu không uống được rượu, bệnh nhân có thể pha với nước sôi, để nguội rồi uống. Về thuốc thang thì thường bệnh nhân dùng 20 thang thuốc (tùy mức độ nặng nhẹ), mỗi ngày 1 ấm, uống trong 3 ngày”.",
            "Để lấy thêm tư liệu về nhân chứng, chúng tôi tìm đến gia đình bà Nguyễn Thị Vân, 67 tuổi (Vân Canh, Hoài Đức, Hà Nội). Bà Vân cho biết, trước đây bị bệnh thoái hóa cột sống, đi chữa trị nhiều nơi chỉ thuyên giảm mà không khỏi. Sau đó, bà đã nhờ gia đình lương y Bình cắt thuốc chữa. Bà vừa uống vừa bóp trong vòng 5 tháng bệnh bà đã đỡ hẳn. Giờ bà đi lại, làm việc bình thường…",
            "Chúng tôi tìm gặp cô giáo Đậu Thị Trang (Giáo viên trường THCS Các Sơn A – Tĩnh Gia – Thanh Hóa): \"Tôi bị bệnh viêm đa khớp hành hạ suốt chục năm trời. Nhiều hôm, tôi chỉ đứng lớp được vài phút, lại phải ngồi. Tôi như cái máy dự báo thời tiết, bởi khi thời tiết thay đổi là ê ẩm mình mẩy. Có những thời điểm, không đứng dậy nổi, đi lại phải bằng nạng, vì khớp gối, khớp bàn chân sưng vù, đau đớn.",
            "Tôi đã đến đủ các bệnh viện, gặp các thầy thuốc đông y, chữa cả bằng tâm linh nhưng chẳng ăn thua gì. Hồi mấy người hàng xóm, giáo viên trong trường mách về bà lang Bình, tôi không tin đâu. Nhưng, thấy mọi người ca ngợi lắm, nên tôi tìm hiểu, thì thấy nhiều người ở Tĩnh Gia - Thanh Hóa khỏi bệnh viêm đa khớp, gout, thoát vị đĩa đệm.",
            "Những người bị thoái hóa xương khớp thì đỡ hẳn, nên tôi cũng thử gọi điện xem thế nào. Bà lang Bình bảo không cần phải lên Ba Vì, rồi bà gửi thuốc về cho. Tôi uống mấy ngày đầu, các khớp đau dữ dội. Tôi sợ quá, bỏ thuốc vài hôm. Tôi điện thoại lên, bà Bình ấy bảo phải uống tiếp, vì thuốc công vào các khớp sưng nên mới đau.",
            "Đau quá, không chịu nổi thì mua tạm viêm sủi giảm đau, chứ không được bỏ thuốc. Tôi nghe theo, nghiến răng chịu đau, chứ không uống thuốc giảm đau. Quả nhiên, khoảng hơn tuần sau thì cơn đau giảm dần, rồi hết hẳn. Uống hết thang thuốc, thì vết sưng ở các khớp cũng hết.",
            "Tôi tiếp tục uống thêm 2 tháng nữa, thì không còn thấy cơn đau theo chu kỳ kéo đến vài hôm một đợt nữa. Mấy năm nay, mua 1 thang nhưng uống lai rai mấy tháng, để phòng bệnh. Nếu không có thuốc của bà Bình, thì giờ này không biết tôi sẽ thế nào.",
            "Cứ gọi điện là bệnh xương khớp được đẩy lùi",
            "Nhờ “môi trường sinh thái tự nhiên”, vùng rừng núi Ba Vì - nơi người Dao cư trú - là vùng thực vật lý tưởng đối với nghề thuốc truyền thống. Theo thống kê ở sách “Cây thuốc người Dao Ba Vì”, trong số 1.209 loài thực vật có trong Rừng Quốc gia Ba Vì, có tới 507 loại cây cỏ người Dao dùng làm thuốc chữa bệnh. Trong số những loài dược liệu này, có những cây thuộc loại quý và hiếm.",
            "Trong danh sách thống kê mà Tiến sĩ Trần Văn Ơn, Trưởng bộ môn Thực vật trường Đại học Dược Hà Nội công bố, mỗi loại thảo dược quý đều có tên thường dùng, tên theo tiếng Dao và tên khoa học (ví dụ, cây “bình vôi” tên gọi theo tiếng Dao là “đìa đòi pẹ”). Với việc mỗi loại thảo dược dùng để chữa bệnh đều có tên gọi bằng tiếng Dao cùng với tên gọi phổ thông như thế, nó xác nhận rằng người Dao ở Ba Vì là những chủ nhân thực sự của nguồn dược liệu quý giá này.",
            "Trò chuyện về y lý với chúng tôi, Lương y Triệu Thị Bình cho tôi xem bệnh án của hàng ngàn người đã từng được khỏi bệnh. Cô bảo: “Có nhiều cây xanh trong dân gian dùng để chữa bệnh nhưng không phải ai cũng biết đến như: Cây địa ùi chữa ốm yếu; cây B1 dùng làm tăng lực. Đặc biệt, củ dòm là vị thuốc quan trọng có thể chữa được nhiều loại bệnh như dạ dày, rối loạn tiền đình, thấp khớp, gout, ung thư, giảm đau... Đặc biệt thứ củ này có thể đẩy lùi các bệnh về xương khớp”.",
            "Lương y Triệu Thị Bình xin thông báo, với uy tín chữa bệnh xương khớp của mình được người bệnh trong khắp cả nước chứng minh là hiệu quả. Thời gian qua có nhiều người giả mạo lập face, zalo giả mạo để bán thuốc của lương y Bình. Vậy lương y Bình công bố để bà con trên cả nước cảnh giác... trước sự giả mạo nói trên.",
            "Lương y Triệu Thị Bình công bố 2 số điện thoại duy nhất cho bạn đọc gọi điện để tư vấn, lấy thuốc của lương y Triệu Thị Bình là: 0982. 749. 646 – 0981 096 720",
            "Thành An",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/bai-thuoc-thao-duoc-trong-cuon-gia-pha-uong-la-khoi-benh-xuong-khop-a267822.html"
        ],
        "images": [
            {
                "url_img": "http://media-image.giadinhvaphapluat.vn/2019/02/26/165/1551151278-trieuthibinh.jpg",
                "caption": "Lương y Triệu Thị Bình."
            }
        ],
        "section": "Xã hội",
        "subsection": "Y tế"
    },
    "https://www.doisongphapluat.com/mo-xe-bai-thuoc-tai-sinh-hang-van-benh-xuong-khop-man-tinh-cua-lao-y-nui-tan-a267791.html": {
        "context": [
            "Bà đã cứu những bệnh nhân tưởng chừng vô phương cứu chữa, nằm liệt một chỗ, nhưng may mắn đã đến khi biết tới bài thuốc chữa khớp của lương y Thanh.",
            "Bà đã cứu những bệnh nhân tưởng chừng vô phương cứu chữa, nằm liệt một chỗ, nhưng may mắn đã đến khi biết tới bài thuốc chữa khớp của lương y Thanh.",
            "Như \"sống lại\" vì khỏi căn bệnh đa khớp quái ác",
            "Trong những trường hợp mắc bệnh về xương khớp đến lương y Triệu Thị Thanh (Bản Hợp Sơn, Bà Vì, Hà Nội) chữa trị, có rất nhiều người đã lâm vào cảnh bế tắc vì chạy chữa mãi mà cũng không khỏi căn bệnh quái ác này. Như bà Nguyễn Nguyện Minh (69 tuổi, trú tại phố Ngoại Thương, huyện Từ Sơn, Bắc Ninh), bà mắc căn bệnh viêm đa khớp tới hàng chục năm nhiều lúc tưởng hết phương cứu chữa vì dùng đủ các loại thuốc. Cuối cùng bà cũng tìm được “ánh sánh” thoát khỏi căn bệnh quái ác này nhờ bài thuốc của lương y Triệu Thị Thanh.",
            "Hơn 50 năm qua, bà Thanh chữa khỏi bệnh nhờ cây lá rừng.",
            "Ngồi trò chuyện cùng khách, bà Minh chỉ cho khách xem khớp tay chân đã lành lặn như cũ và khỏe mạnh. Đó là điều bà mong ước sau hàng chục năm bị mắc căn bệnh này. Căn bệnh viêm đa khớp bắt đầu đeo đuổi bà từ những năm còn làm cán bộ thủy lợi. Mỗi khi “trở trời” là các khớp chân tay lại sưng to gây đau nhức phải rất lâu mới vận động được. Lúc đó, sức khỏe của bà vẫn tốt, bà vẫn có thể chịu đựng được những cơn đau.",
            "Sau khi về hưu được vài năm thì bệnh tình của bà Minh ngày càng nặng hơn. Các khớp chân tay bắt đầu đau nhức nhiều hơp và nổi u cục gây biến dạng, những cơn đau tiếp tục hành hạ khiến bà không thể làm bất cứ việc gì ngay cả việc trông cháu nhỏ cũng gặp nhiều khó khăn. Con cái bà Minh có điều kiện nên đưa đi chữa cả bên nước ngoài, bệnh có thuyên giảm được thời gian gần một năm. Sau đó bệnh lại tái phát như thường và bà gần như bị “nhờn” thuốc, dùng các loại thuốc đắt tiền cũng chỉ như “muối bỏ bể”. Thậm chỉ có thời gian dùng nhiều thuốc tây đến nỗi người phù phũng, da nứt nẻ không dùng thì bệnh lại gây đau đớn rất khó chịu.",
            "Tình cờ con trai bà trong một chuyến lên Ba Vì, được người quen giới thiệu tới lương y Thanh để chữa trị, về nhà gọi điện lên cho lương y Thanh, chỉ qua gần hai tháng uống thuốc đầu thì khớp chân tay của bà Minh đã nhẹ nhõm hẳn đi. Dùng kiên trì thêm vài tháng thuốc nữa thì bà hết hẳn đau nhức, các khớp tay chân không còn sưng đau, bà còn đi tập múa hát cùng Hội người cao tuổi trong phố. Bà có thể đi chùa khắp nơi - điều mà mấy năm trước bà rất ước ao vì mỗi lần đi về thì đau nhức không chịu nổi.",
            "Từ đó đến nay là 3 năm, bà Minh cảm thấy thoải mái vì thoát được căn bệnh quái ác này. Bà Minh chia sẻ: “Thực sự như được giải thoát khỏi gông cùm cháu ạ. Người bị bệnh này như cái “gông đeo cổ”, muốn đi cũng không đi được thoải mái, lại còn phải chịu đau đớn rất khổ sở. Cho nên khỏi được bệnh là điều rất hạnh phúc. Bác cám ơn lương y Thanh nhiều lắm, không ngờ chỉ là người dân tộc lại có thể chữa trị được căn bệnh này. Bác cũng giới thiệu thêm mấy người bạn già mắc bệnh khớp giống như bác chữa trị, có mấy người khỏi luôn rồi. Còn một người do cơ địa không hợp với thuốc nam nên thời gian điều trị kéo dài hơn 1, 2 tháng”.",
            "Trị kiên trì, bệnh khỏi tận gốc",
            "Theo lương y Thanh thì căn bệnh viêm khớp, hay viêm đa khớp là căn bệnh phổ biến nhất trong các loại bệnh xương khớp. Trong nhiều năm chữa trị, bà gặp nhiều nhất là những trường hợp nhẹ thì còn vận động được, nhưng cá biệt có những trường hợp gần như tàn phế các khớp chân, khớp tay xưng to gần như bị biến dạng. Trường hợp như ông Nguyễn Văn Doanh (trú tại thị trấn Tiên Du, huyện Tiên Du, tỉnh Bắc Ninh) là một trường hợp khá nặng. Các khớp chân, khớp tay cứng đơ sưng to hầu như không vận động được khi đi điều trị con cái thường phải cõng ông. Ông sử dụng nhiều phương pháp kể cả châm cứu nhưng căn bệnh vẫn không tiến triển, mỗi khi có cơn đau hành hạ nước mắt nước mũi chảy ròng ròng. Ông Doanh phải uống thuốc và điều trị theo lương y Thanh một thời gian khá dài mới khỏi được bệnh.",
            "Lương y Thanh cho biết: “Với bệnh viêm khớp người lớn tuổi dễ mắc hơn những đối tượng khác. Bệnh viêm khớp người già dễ mắc phải vì ở độ tuổi này là độ tuổi mà xương khớp đã lão hóa. Chỉ cần thay đổi thời tiết là sẽ cảm thấy nhức mỏi tay chân, đau xương khớp. Bệnh viêm khớp ở người lớn tuổi thường gặp nhất là viêm khớp gối và viêm đa khớp, viêm khớp dạng thấp. Trong đó viêm khớp dạng thấp là biến chứng nặng nhất rất nhiều khớp xương khác nhau ở bàn tay và cổ tay đều bị ảnh hưởng, khiến việc điều khiển bàn tay và ngón tay trở nên khó khăn. Viêm khớp dạng thấp là một căn bệnh rất nặng, cả hai bên của cơ thể, chân và tay đều bị ảnh hưởng cùng một lúc. Trong khi đó, nếu bị bệnh viêm khớp xương mãn tính, các khớp bị tác động thường không đối xứng”.",
            "Với căn bệnh viêm khớp này, đặc biệt phải cần nhiều hai vị thuốc chống viêm  như cây “Vàng – Mịa – Khia” (tiếng Dao). Đây là loại thảo mộc dạng dây, có lá to bản, dùng chống viêm cực kỳ hiệu nghiệm. Chứng bệnh khô dịch khớp khiến các khớp cọ vào nhau lâu dần dẫn đến viêm khớp, viêm đa khớp, sưng đau các khớp, đau vai gáy, đau lưng, đau khớp gối thì cần nhiều vị thuốc “Dào – Mèng – Ghim” cây có lá nhỏ bằng hai ngón tay và răng cưa vùng quanh. Vị thuốc này có tác dụng giúp tăng tiết dịch khớp, bổ sung chất nhầy dịch khớp, giúp bảo vệ và tái tạo màng sụn khớp, giúp khớp vận động linh hoạt, giúp kháng viêm và giảm xưng đau các khớp.",
            "“Với căn bệnh viêm khớp mãn tính thì người bệnh cần điều trị lâu dài, không được nóng vội trong khi chữa trị. Vì uống thuốc nam nửa chừng thì chẳng khác ăn cơm bỏ bữa, không điều trị được dứt điểm bệnh. Nhiều người uống thuốc được một tháng, thấy lâu biến chuyển liền bỏ thuốc. Điều đó thật lãng phí, vì thực tế thuốc nam cũng có những người phải theo đến tháng thứ hai mới có kết quả được. Còn những người bệnh hợp cơ địa thì chỉ cần vài tuần hay một tháng thì bệnh khỏi hoàn toàn được”, theo lời lương y Thanh.",
            "Gìn giữ vốn thảo dược quý",
            "Theo lương y Thanh thì các vị thuốc bây giờ hiếm dần, có những loại công dụng tốt nhưng rất khó kiếm. Bà cùng một số người sợ tuyệt chủng nên đã cùng các thầy thuốc trong xã thành lập một vườn thuốc Nam để bảo tồn những thảo dược quý nhưng cái khó là việc trồng thuốc Nam không hề đơn giản.",
            "Lương y Thanh dẫn chúng tôi ra vườn thuốc và chỉ những dược liệu quý bà giới thiệu: “Vì chúng tôi lo có những cây thuốc quý đang biến mất dần nên cần phải bảo tồn. Nếu những vị thuốc này mà mất đi thì con cháu về sau mất đi một phương thuốc quý”. Theo bà: “Có những vị thuốc quý hiếm chỉ mọc trong rừng nơi ít ánh sáng, hoặc có loại chỉ thích hợp nơi khe suối ẩm ướt có đá để bám dễ vào hút chất dinh dưỡng để sống. Nhưng khi mang về trồng hoàn toàn không thích hợp, dù có tưới nước giống như trong rừng, trồng dưới tán cây cũng không sống được. Vì vậy, những vị thuốc đó hầu như đến giờ bà đều phải đi kiếm trong tự nhiên. Bà cũng nghĩ ra cách đó là trồng tại những khe suối gần nhà, hoặc dưới tán cây trong rừng nhưng tỉ lệ sống rất ít”.",
            "Hiện nay, vườn thuốc nam của Hội đông y xã Ba Vì cũng đã trồng được vài chục loại thảo dược quý hiếm. Là người phụ trách Hội đông y cơ sở nên bà Thanh cũng thường xuyên vận động những thầy thuốc trong vùng để cùng nhay bảo tồn vốn quý của cha ông để lại.",
            "Thành An",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/mo-xe-bai-thuoc-tai-sinh-hang-van-benh-xuong-khop-man-tinh-cua-lao-y-nui-tan-a267791.html"
        ],
        "images": [
            {
                "url_img": "http://media-image.giadinhvaphapluat.vn/2019/03/11/165/1552289268-bat1111.jpg",
                "caption": "Hơn 50 năm qua, bà Thanh chữa khỏi bệnh nhờ cây lá rừng."
            }
        ],
        "section": "Xã hội",
        "subsection": "Y tế"
    },
    "https://www.doisongphapluat.com/ky-la-loai-thao-duoc-mang-ten-loai-thu-giup-tri-tan-goc-tieu-duong-a267663.html": {
        "context": [
            "Những ngày vừa qua, người ta đang truyền tai nhau một loại thảo dược thiên nhiên có tác dụng điều trị bênh tiểu đường cực kỳ hiệu quả trong bài thuốc của lương y Chính.",
            "Những ngày vừa qua, người ta đang truyền tai nhau một loại thảo dược thiên nhiên có tác dụng điều trị bênh tiểu đường cực kỳ hiệu quả trong bài thuốc của lương y Chính.",
            "Bệnh tiểu đường không phải \"vô phương cứu chữa\" như nhiều người nghĩ, công đoạn bào chế thuốc cho bệnh này không quá phức tạp. Với loại cây thuốc quý mang tên loài thú lương y Chính chỉ cần sao khô, trộn với các vị thảo dược khác là có thể tiêu trừ bệnh tiểu đường một cách nhanh nhất...",
            "Người đàn bà thoát chết trong gang tấc",
            "Lương y Chính bốc thuốc cho bệnh nhân.",
            "Theo nghiên cứu của bà Chính, tiểu đường là căn bệnh nguy hiểm và đang có dấu hiệu gia tăng. Đây là bệnh mạn tính hiện vẫn chưa có phương pháp trị dứt điểm. Lâu nay, bệnh nhân tiểu đường phải khổ sở chú ý kiểm soát để có thể sống chung hòa bình với bệnh đến cuối cuộc đời. Bệnh tiểu đường nếu không được điều trị, kiểm soát tốt nó sẽ dẫn tới một loạt các biến chứng tiểu đường nguy hiểm như tim mạch, huyết áp, biến chứng bàn chân, mờ mắt…",
            "Và cách điều trị bệnh tiểu đường bằng cây mật gấu là phương pháp trị bệnh hiệu quả được dân gian truyền lại, trong lịch sử thuốc nam của người Dao, đã có nhiều người áp dụng và thành công nhưng đến đời con cháu dường như nó bị quên lãng. Cho đến mới đây, bà mày mò sách cổ của người Dao để lại, phát hiện bí mật quan trọng về cây mật gấu, một trong những dược thảo tự nhiên đặc biệt giúp chữa tận gốc căn bệnh mãn tính này.",
            "Theo tiết lộ của lương y Chính, nguyên liệu cây mật gấu hái về được rửa sạch, sao khô, thái nhỏ cho vào bài thuốc tiểu đường. Kết hợp tất cả các vị thuốc trên với nhau sẽ tạo ra bài thuốc đặc trị bệnh tiểu đường cũng như phòng ngừa các biến chứng của bệnh cực kỳ hiệu quả mà bạn không nên bỏ qua. Lương y Chính khuyên người bệnh, hãy kiên trì, uống thuốc liên tục trong một thời gian sẽ thấy kết quả bất ngời khỏi bệnh rất nhanh.",
            "Sau khi báo đăng thông tin về bài thuốc thảo dược chữa bệnh tiểu đường của lương y Chính, rất nhiều bệnh nhận đã điện về tòa soạn xin số điện thoại. Để tiện cho bạn đọc xa gần quan tâm đến bài thuốc chữa bệnh tiểu đường của lương y Triệu Thị Chính, tòa soạn cung cấp số điện thoại số điện thoại của lương y Chính như sau: 0982.708.702",
            "Nhất Sơn",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/ky-la-loai-thao-duoc-mang-ten-loai-thu-giup-tri-tan-goc-tieu-duong-a267663.html"
        ],
        "images": [
            {
                "url_img": "http://media-image.giadinhvaphapluat.vn/2018/06/23/153/1529726717-dung-1.jpg",
                "caption": "Lương y Chính bốc thuốc cho bệnh nhân."
            }
        ],
        "section": "Xã hội",
        "subsection": "Y tế"
    },
    "https://www.doisongphapluat.com/nguoi-dan-ba-khong-phai-cua-chan-nho-than-y-so-mot-lang-nghe-thuoc-nam-a266364.html": {
        "context": [
            "Báo ĐS&PL nhận được lá thư đẫm nước mắt của bệnh nhân bị viêm khớp gối gần chục năm. Cuộc sống của bà được “tái sinh” khi gặp được bài thuốc của lương y Bình.",
            "Báo ĐS&PL nhận được lá thư đẫm nước mắt của bệnh nhân bị viêm khớp gối gần chục năm. Cuộc sống của bà được “tái sinh” khi gặp được bài thuốc của lương y Bình.",
            "Bệnh nhân viêm khớp gối từ bỏ đôi nạng gỗ nhờ thuốc quý",
            "Đó là một trường hợp bệnh nhân đã được lương y Triệu Thị Bình chữa khỏi mà tôi gặp để tìm hiểu sâu hơn về bài thuôc quý đang đứng số 1 ở làng nghề thuốc Nam Ba Vì. Bệnh nhân là Nguyễn Thị Thảo (SN 1961, trú tại thôn Phú Sơn, Các Sơn, Tĩnh Gia, Thanh Hóa), bà Nguyễn Thị Thảo bị mắc phải căn bệnh viêm khớp gối gần chục năm trời.",
            "Ngồi tiếp chuyện với khách, bà Thảo nhờ kể lại hành trình chữa bệnh của mình: “Cô bị mắc căn bệnh viêm khớp gối cách đây hơn mười năm. Bắt đầu từ năm 2004 thì có dấu hiệu bị bệnh”. Mới đầu hai khớp gối là nơi bị sưng và đau nhức đầu tiên. Sau đó đau nhức lan đến các khớp bàn chân, ngón chân... Có những lúc đau đớn đến mức bà ăn không ngon, ngủ không yên, đi lại vô cùng khó khăn. Bà Thảo bỏ hết công việc đồng áng, đi các bệnh viện để chữa trị, rồi châm cứu tốn kém mà bệnh tình chỉ thuyên giảm mà không khỏi được.",
            "Chữa trị tốn kém, , các khớp gối của bà Thảo ngày càng sưng to lên, mắt cá chân cũng trở nên cứng đơ, đi lại phải có nạng. Mỗi khi thời tiết chuyển đổi, căn bệnh xương khớp lại hành bà như tra tấn. Càng ngày, không chỉ khớp gối mà mắt cá chân cũng sưng to. Có hôm trở trời, cơn đau khiến bà Nội không chịu nổi kêu khóc cả đêm.",
            "Những lần như vậy, bà Thảo phải điều trị bằng những mũi thuốc giảm đau tiêm trực tiếp vào khớp. Tiêm như vậy cắt cơn đau rất nhanh nhưng người lại tăng cân lên do cơ thể tích nước gây phù nề. Cơn đau chỉ giảm được vài tháng sau lại tái phát nặng hơn. Bác sĩ điều trị cũng cảnh báo nếu dùng thuốc giảm đau lâu ngày sẽ gây biến chứng nghiêm trọng và sẽ mắc thêm bệnh khác khiến bà Thảo vô cùng lo lắng.",
            "Đúng như bác sĩ dự đoán, chỉ sau ba năm điều trị bằng thuốc tây thì bà Thảo bị thêm căn bệnh dạ dày. “Bán hết cả trâu bò, ruộng nương để đi điều trị theo những loại thuốc đắt tiền nhưng cũng chẳng đâu vào đâu”, bà Thảo nói. Nghe ở đâu có người chữa khỏi  được thì xa mấy bà cũng lặn lội tới chữa. Nhưng uống không biết bao nhiêu thang thuốc rồi mà cũng chỉ như muối bỏ bể, bệnh viêm khớp của bà trở thành mãn tính.",
            "Mấy năm liền phải sống chung với bệnh viêm khớp gối và chiếc nạng gỗ khiến bà Thảo rất khổ sở. Thế rồi đi khám lại, bác sĩ thông báo là sẽ phải tháo khớp gối nếu không sẽ bại liệt cả quãng đời còn lại.",
            "Đang lúc tuyệt vọng vì phải “cưa chân” thì bà được một người giới thiệu về lương y Triệu Thị Bình. Bà nhờ chồng gọi điện nhờ tư vấn và lấy thuốc qua đường bưu điện về sắc uống, rất may là bà Thảo hợp cơ địa với thuốc nam nên uống thuốc rất nhanh khỏi. Khoảng gần tuần đầu uống bà bị công thuốc đau hơn. Nhưng qua mấy thang thuốc đầu bà đã thấy khớp bớt sưng, đau giảm đi nhiều. Uuống trong 2 tháng, bà có thể đi lại đi lại nhanh nhẹn và vứt bỏ cái nạng gỗ.",
            "Giờ đây, bà Thảo có thể lội ruộng, gặt lúa ngoài đồng như trước kia, không bao giờ bị tái phát lại cả. Căn bệnh dạ dày trong khoảng thời gian đó cũng tự khỏi. “Tôi không biết nói gì để cảm ơn lương y Bình, nhờ cô ấy mà tôi đi lại được và khỏe mạnh như bây giờ”, lời bà Thảo.",
            "Tận mắt chứng kiến “thần y” trổ tài hái thuốc xương khớp",
            "Ngoài ra còn có nhiều bệnh nhân khác như ông Trần Văn Thông (57 tuổi, nhà ở tổ 11, phường Yên Nghĩa, Quận Hà Đông, Hà Nội) cũng bị mắc bệnh viêm khớp gối này được lương y Bình chữa trị khỏi. Trong danh sách vô số những bệnh nhân thì có những bệnh nhân ở tận trong Nam cũng được lương Bình chữa trị.",
            "Lương y Triệu Thị Bình",
            "Theo lương y Triệu Thị Bình thì bệnh viêm khớp gối thường có các triệu chứng như: Mỗi sáng thấy đơ cứng khớp rất nhanh. Thấy cơn đau lan nhói khi vận động chân. Thường nghe thấy tiếng lắc rắc, lục cục trong xương bánh chè khi di chuyển đầu gối. Người bị viêm gối đầu gối sưng to, cơn đau ở vị trí dưới xương bánh chè.",
            "Có nhiều nguyên nhân dẫn đến căn bệnh viêm khớp gối như bị dãn dây chằng, viêm gân hoặc căng gân… với kinh nghiệm nhiều năm thì lương y Bình thấy phổ biến là do bị thoái hóa xương khớp ở người lớn tuổi, đặc biệt là ở phụ nữ sẽ bị nhiều hơn. Để chữa trị căn bệnh khô khớp này thì cần một loại dược liệu không thể thiếu đó là loại cây “Lù -  Lào – Sít”, có lá nhỏ như hai đầu ngón tay, thân gỗ và rất cứng. Cây này có rất nhiều tác dụng, lá để dùng làm thuốc tắm, thân đùng dể chữa bệnh. Nó có tác dụng trong điều trị bệnh chống tê nhức chân tay, chữa viêm khớp cực kỳ hiệu quả, không thể thiếu trong bài thuốc.",
            "Để mục sở thị tận mắt loài “thần dược” này, tôi đã theo lương y Bình hái thuốc. Nhưng lương y Thanh bảo phải để sáng mai mới đi được vì đã tàm chiều: “Bây giờ trời tối thì không tìm được đâu, phải chờ đến sáng mai, đi bộ đường rừng khoảng hơn hai mươi cây số mới tìm được. Phải trèo qua mấy dãy núi này đến khe đá mới tìm được”.",
            "Sáng hôm sau sau bữa sáng bằng xôi nếp gà, tôi đã “khăn gói” theo chân lương y Bình vào tận rừng để tìm kiếm loại thảo dược này. Theo lương y Bình thì công việc lấy thuốc giờ vất vả hơn trước kia rất nhiều. Vì các vị thuốc thì hiếm đi, mà rừng Ba Vì lại ngày càng thu hẹp nên các vị thuốc dần có nguy mất đi. Muốn biết chỗ nào nhiều thuốc thì phải năng đi rừng, công việc đó chỉ có những lương y giàu kinh nghiệm như lương y Bình mới biết được.",
            "Sau gần một ngày trời băng rừng, với đủ vết muỗi chích ở trên mặt thì cũng tới được “vựa thuốc” của lương y Bình. Bà chỉ them hàng chục các vị thuốc chữa khớp như “Lù - Lào - Vâm”, “Lòm Tỏi”… Và phải tìm khiếm khá lâu thì mới thấy được một khoảng rừng có rất nhiều cây “Lù – Lào – Sít”. Loại cây có tán không rộng, khi chặt ra nếm vị có vị thơm và chát đầu lưỡi. Theo lương y Bình thì vị thuốc này chỉ mình cô biết vì có nhiều lương y cũng hỏi cô cách dùng, nhưng liều lượng thế nào để căn chỉnh cho từng người bệnh thì là bí quyết.",
            "Theo lương y Bình, chủ yếu là bệnh nhân ở xa, không đến tận nơi chữa trị được, lương y Bình phải cắt thuốc gửi qua đường Bưu điện đến tận nơi cho họ. Nhiều người khỏi bệnh vẫn thường xuyên gọi điện để cảm ơn lương y Bình nhưng thực sự là bà ít có thời gian tiếp chuyện với họ, vì công việc hái thuốc, chế biến mất rất nhiều công sức. Mà bây giờ hàng ngàn người trong cả nước cứ gọi điện liên tục, lương y Bình không có thời gian tiếp chuyện, nên qua báo Gia đình & pháp luật, bà mong bà con thông cảm. Lương y Bình chỉ cần có đủ thuốc để bà con khỏi bệnh là tốt lắm rồi.",
            "Theo tìm hiểu của Đời sống & pháp luật, thời gian này, rất nhiều báo, trang mạng xã hội đăng tải về các lương y chữa bệnh xương khớp nhưng lại khiến người bệnh mất niềm tin. Nên khi bài thuốc chữa các bệnh xương khớp mãn tính của Lương y Triệu Thị Bình được người bệnh trong khắp cả nước chứng minh là hiệu quả, giúp nhiều người thoát chết, thoát cảnh cư chân, cưa tay, biến chứng... Báo Đời sống & pháp luật thông báo chỉ duy nhất số điện thoại đăng trên báo Gia đình & pháp luật, Đời sống & pháp luật là số chính của lương y Bình, ngoài ra đều là giả mạo.",
            "Bạn đọc gọi điện để tư vấn, lấy thuốc của lương y Triệu Thị Bình qua số: 0982. 749. 646 – 0981 096 720",
            "Thành An",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/nguoi-dan-ba-khong-phai-cua-chan-nho-than-y-so-mot-lang-nghe-thuoc-nam-a266364.html"
        ],
        "images": [
            {
                "url_img": "http://mediahonnpl.tinmoi.vn/2018/11/29/47/154225-lyy.jpg",
                "caption": "Lương y Triệu Thị Bình"
            }
        ],
        "section": "Xã hội",
        "subsection": "Y tế"
    },
    "https://www.doisongphapluat.com/thao-duoc-co-tac-dung-an-than-giup-van-nguoi-thoat-benh-mat-ngu-a266153.html": {
        "context": [
            "Thời gian qua, bài thuốc chữa bệnh mất ngủ từ thảo dược quý của lương y Lăng Văn Doanh được hàng vạn bệnh nhân trong cả nước đón nhận một cách tin tưởng.",
            "Thời gian qua, bài thuốc chữa bệnh mất ngủ từ thảo dược quý của lương y Lăng Văn Doanh được hàng vạn bệnh nhân trong cả nước đón nhận một cách tin tưởng.",
            "Để làm rõ hơn về bài thuốc số 1 Việt Nam này, chúng tôi sẽ giải mã những thảo dược có trong bào thuốc bao gồm rất vị thuốc, trong đó vị chính là Lá trà hoa vàng, lạc tiên, sâm cau, xạ đen, cây mất ngủ, cu toàn cù móm (tên dân tộc), đìa ui, nhầm nhỏ nha… Đặc biệt, theo lương y Doanh, ông tiết lộ thảo dược mà theo y học cổ truyền, lạc tiên có vị ngọt và đắng, tính mát, có tác dụng tiêu viêm, lợi tiểu, an thần, chữa mất ngủ, viêm da, mẩn ngứa,…",
            "Thảo Lạc tiên giúp cả vạn người mất ngủ",
            "Trao đổi với phóng viên, lương y Lăng Văn Doanh cho biết, ngày nay, không chỉ người lớn tuổi mà số người trẻ mắc chứng mất ngủ ngày càng gia tăng do stress, căng thẳng trong cuộc sống hàng ngày, môi trường sống… Nhiều người mất ngủ đã tự kê thuốc ngủ cho mình và bị lệ thuộc vào thuốc, thậm chí là trầm cảm.",
            "Thảo dược quý Lạc Tiên",
            "Còn bà Hoàng Thị Thu Hương – Cán bộ dự án BioTrade - Dự án phát triển dược liệu sạch do Liên minh châu Âu tài trợ cho biết: Hiện nay ở Việt Nam thường dùng lạc tiên ta có tên khoa học là Passiflora foetida.  Cây Lạc tiên có tên khoa học là Passiflora incarnata. Trên thế giới đã sử dụng Lạc tiên tây từ rất lâu đời và đã được nhiều nghiên cứu khoa học tác chứng minh tác dụng an thần rất tốt.",
            "Bà Hương cũng lưu ý rằng: Khi nghiên cứu bài thuốc chữa bệnh mất ngủ của lương y Lăng Văn Doanh, có thảo dược Lạc Tiên. Với phương pháp và cách sắc, uống cành và lá lạc tiên thông thường như dân gian vẫn dùng không có hàm lượng hóa chất rất tốt cho cơ thể, không gây tác dụng phụ như thuốc Tây.",
            "Trao đổi với phóng viên, lương y Doanh cho biết, theo nghiên cứu, các hoạt chất trong cây lạc tiên có tác dụng lên hệ thần kinh trung ương, giúp trấn tĩnh, chống hồi hộp, lo âu, mất ngủ. Theo y học cổ truyền, lạc tiên có vị ngọt và đắng, tính mát, có tác dụng tiêu viêm, lợi tiểu, an thần, chữa mất ngủ, viêm da, mẩn ngứa,… Thường dùng dưới dạng rau ăn, thuốc sắc hoặc cao lỏng. Nhân dân vẫn hay lấy ngọn non luộc ăn vào buổi chiều hoặc trước khi đi ngủ vài giờ.",
            "Để làm sang tỏ vấn đề phát triển cây thuốc quý ở Ba Vì, chúng tôi đã có cuộc trò chuyện với ông Lý Sinh Vượng – Phó chủ tịch UBND xã Ba Vì (huyện Ba Vì, Hà Nội) nhận xét: “Anh Doanh là thành viên khá trẻ tuổi của hội, anh có ý thức trách nhiệm cao đối với nghề thuốc. Những bài thuốc của anh được thừa kế gia truyền từ bà ngoại - một bà lang người Dao rất giỏi. Đồng thời, anh cũng không ngừng lặn lợi khắp nơi từ trong nam ngoài Bắc, thậm chí sang cả Tây Tạng (Trung Quốc) hay nhờ bạn bè từ Mỹ, Châu Âu tìm mua giống thuốc quý đêm về nhân giống cây thuốc quý về kết hợp với thảo dân tộc mình. Sự đầu tư trí tuệ, công sức này không phải ai cũng làm được. Chính vì thế, các bài thuốc của lương y Doanh, trong đó có bài thuốc chữa bệnh mất ngủ là tương đối tốt, được người bệnh tin dùng và được chữa khỏi ngày một nhiều. Đặc biệt, mới đây anh công bố tác dụng của thảo dược Lạ Tiên là vị thuốc trong bài thuốc chữa bệnh mất ngủ. Đây là phát hiện to lớn cho làng nghề thuốc Nam Ba Vì”.",
            "(Còn tiếp..).",
            "Nhật Thanh",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/thao-duoc-co-tac-dung-an-than-giup-van-nguoi-thoat-benh-mat-ngu-a266153.html"
        ],
        "images": [
            {
                "url_img": "http://media-image.giadinhvaphapluat.vn/2018/09/26/167/1537934091-hoa-lac-tien.jpg",
                "caption": "Thảo dược quý Lạc Tiên"
            }
        ],
        "section": "Xã hội",
        "subsection": "Y tế"
    },
    "https://www.doisongphapluat.com/ky-la-loai-thao-duoc-mang-ten-loai-thu-giup-tri-tan-goc-tieu-duong-a264655.html": {
        "context": [
            "Những ngày vừa qua, người ta đang truyền tai nhau một loại thảo dược thiên nhiên có tác dụng điều trị bênh tiểu đường cực kỳ hiệu quả trong bài thuốc của lương y Chính",
            "Bệnh tiểu đường không phải \"vô phương cứu chữa\" như nhiều người nghĩ,  công đoạn bào chế thuốc cho bệnh này không quá phức tạp, Với loại cây thuốc quý mang tên loài thú lương y Chính chỉ cần sao khô, trộn với các vị thảo dược khác là có thể tiêu trừ bệnh tiểu đường một cách nhanh nhất...",
            "Người đàn bà thoát chết trong gang tấc",
            "Lương y Chính bốc thuốc cho bệnh nhân.",
            "Theo nghiên cứu của bà Chính, tiểu đường là căn bệnh nguy hiểm và đang có dấu hiệu gia tăng. Đây là bệnh mạn tính hiện vẫn chưa có phương pháp trị dứt điểm. Lâu nay, bệnh nhân tiểu đường phải khổ sở chú ý kiểm soát để có thể sống chung hòa bình với bệnh đến cuối cuộc đời. Bệnh tiểu đường nếu không được điều trị, kiểm soát tốt nó sẽ dẫn tới một loạt các biến chứng tiểu đường nguy hiểm như tim mạch, huyết áp, biến chứng bàn chân, mờ mắt…",
            "Và cách điều trị bệnh tiểu đường bằng cây mật gấu là phương pháp trị bệnh hiệu quả được dân gian truyền lại, trong lịch sử thuốc nam của người Dao, đã có nhiều người áp dụng và thành công nhưng đến đời con cháu dường như nó bị quên lãng. Cho đến mới đây, bà mày mò sách cổ của người Dao để lại, phát hiện bí mật quan trọng về cây mật gấu, một trong những dược thảo tự nhiên đặc biệt giúp chữa tận gốc căn bệnh mãn tính này.",
            "Theo tiết lộ của lương y Chính, nguyên liệu cây mật gấu hái về được rửa sạch, sao khô, thái nhỏ cho vào bài thuốc tiểu đường. Kết hợp tất cả các vị thuốc trên với nhau sẽ tạo ra bài thuốc đặc trị bệnh tiểu đường cũng như phòng ngừa các biến chứng của bệnh cực kỳ hiệu quả mà bạn không nên bỏ qua. Lương y Chính khuyên người bệnh, hãy kiên trì, uống thuốc liên tục trong một thời gian sẽ thấy kết quả bất ngời khỏi bệnh rất nhanh.",
            "Sau khi báo đăng thông tin về bài thuốc thảo dược chữa bệnh tiểu đường của lương y Chính, rất nhiều bệnh nhận đã điện về tòa soạn xin số điện thoại. Để tiện cho bạn đọc xa gần quan tâm đến bài thuốc chữa bệnh tiểu đường của lương y Triệu Thị Chính, tòa soạn cung cấp số điện thoại số điện thoại của lương y Chính như sau: 0982.708.702",
            "Phát Thiên",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/ky-la-loai-thao-duoc-mang-ten-loai-thu-giup-tri-tan-goc-tieu-duong-a264655.html"
        ],
        "images": [
            {
                "url_img": "http://media-image.giadinhvaphapluat.vn/2018/06/23/153/1529726717-dung-1.jpg",
                "caption": "Lương y Chính bốc thuốc cho bệnh nhân."
            }
        ],
        "section": "Xã hội",
        "subsection": "Y tế"
    },
    "https://www.doisongphapluat.com/la-du-du-co-phai-la-than-duoc-chua-duoc-benh-ung-thu-a264525.html": {
        "context": [
            "Gần đây cộng đồng mạng rộ lên những chia sẻ về công dụng chữa được bệnh ung thư của lá đu đủ. Tuy nhiên, những thông tin trên chưa hề được các nhà khoa học",
            "Theo Khỏe 365. gần đây cộng đồng mạng rộ lên những chia sẻ về công dụng chữa được bệnh ung thư của lá đu đủ. Tuy nhiên, những thông tin trên chưa hề được các nhà khoa học kiểm chứng.",
            "Lá đu đủ có thể chữa được bệnh ung thư?",
            "Một số tài liệu y khoa cũng như sự trải nghiệm của y học dân gian đã chỉ ra những tác dụng của lá đu đủ đối với sức khỏe con người như: Chữa tiêu chảy; Giảm sưng do sốt xuất huyết; Loại bỏ mụn trứng cá; Làm đẹp tóc; Chống lão hóa;Tăng cường hệ thống miễn dịch…",
            "Bài thuốc khẳng định là đu đủ tươi có thể chữa được một số bệnh ung thư được cho là bắt nguồn từ chia sẻ của ông Stan Sheldon (người Úc). Năm 1962, ông Stan Sheldon bị ung thư 2 lá phổi sắp chết, may có người thổ dân mách cho uống nước sắc lá đu đủ, sau vài tháng đã khỏi, 10 năm sau không tái phát, 16 bệnh nhân ung thư khác được ông mách uống nước sắc lá đu đủ cũng đã khỏi.",
            "",
            "Cẩn trọng khi sử dụng lá đu đủ để chữa bệnh ung thư",
            "Theo BS.TS Nam.H.Dang giáo sư Đại học Florida Mỹ đã công bố trên tạp chí dược học cho thấy, chất chiết xuất từ lá đu đủ có tác dụng tăng cường quá trình sản sinh các phân tử truyền dẫn tín hiệu chủ chốt có tên Th1-type cytokines. Chúng đóng vai trò điều hòa hoạt động của hệ miễn dịch trong cơ thể, có thể ức chế tế bào ung thư mạnh gấp triệu lần các thuốc chống ung thư Tây y, điều này mở ra những phương cách điều trị bệnh ung thư qua hệ thống miễn dịch.",
            "Tuy nhiên theo BS.TTND Nguyễn Xuân Hướng, nguyên Chủ tịch Hội Đông y Việt Nam kể, có một bệnh nhân bị ung thư phổi ở Bách Khoa nghe nói lá đu đủ chữa khỏi ung thư phổi cũng lấy đun nước uống. Ông này bị bệnh dạ dày, uống được 1 tháng thì bị chảy máu dạ dày nặng và tử vong.",
            "Đây là bài thuốc dân gian ở nước ngoài đưa vào Việt Nam và được nhiều bệnh nhân sử dụng. Viện Lao và Bệnh phổi T.Ư cũng đã thí nghiệm dùng cho bệnh nhân nhưng không có kết quả. Thực tế, trong Đông y, các bộ phận của cây đu đủ đều không được dùng chữa bệnh. Việc tự ý dùng lá đu đủ chữa bệnh rất nguy hiểm bởi loại lá đu đủ được thổ dân Úc dùng là loại \"paw paw\" - đu đủ thân gỗ, còn đu đủ ở Việt Nam là cây thân thảo. Hơn nữa, đu đủ có tới cả trăm loài, lấy loại lá nào, hàm lượng bao nhiêu thì lại không rõ. Đặc biệt, trong đu đủ có chất papain bào dạ dày nên những người bị dạ dày rất nguy hiểm.",
            "Cũng theo ThS Đoàn Lực, Trưởng khoa Chống đau, Bệnh viện K cho biết thuốc Nam nói chung và lá đu đủ nói riêng chưa có cơ sở khoa học chứng minh có thể chữa được bệnh ung thư, chúng ta cũng chưa rõ các thành phần trong đó, nhiều người khi dùng các loại thuốc này bị kích thích mạnh khiến khối u phát triển nhanh hơn. Do đó, theo ThS Đoàn Lực, khi bị ung thư phải đi điều trị bằng các biện pháp tiên tiến đã được chứng minh, nếu muốn có thể dùng thêm thuốc Nam hoặc lá đu đủ để hỗ trợ mà thôi.",
            "Còn theo TS Nguyễn Chi Lăng, Phó Giám đốc Viện Lao và Bệnh phổi TƯ cho biết, cách đây 10 năm, vấn đề dùng nước sắc lá đu đủ để điều trị ung thư phổi rất rầm rộ trên thế giới. Thực tế, nhiều người sử dụng không có tác dụng, nhưng một số người cũng thấy có tác dụng như giảm đau, bớt mệt và kéo dài thời gian sống hơn. Tuy nhiên, qua theo dõi thì thấy, chưa có một nghiên cứu nào kết luận rõ ràng, đầy đủ loại nước sắc này chữa được ung thư phổi.",
            "Hơn nữa, hiện các phương pháp điều trị ung thư nói chung và ung thư phổi nói riêng đã có nhiều bước tiến vượt bậc. Ngoài phẫu thuật, hóa chất, xạ trị, hiện có nhiều loại thuốc đáp ứng điều trị rất tốt, đã \"cứu\" được nhiều ca ung thư phổi. Có những bệnh nhân cắt phổi 20 năm hiện vẫn còn sống. Nhiều người chỉ truyền hóa chất, khối u cũng gần như hết hẳn. Bên cạnh đó, cần lưu ý rằng, ung thư phổi phát triển rất nhanh, có khi chỉ 3 - 6 tháng bệnh nhân đã tử vong. Việc dùng nước lá đu đủ đáp ứng chậm, phải sau vài tháng mới thấy có kết quả, do đó nếu bệnh nhân không tuân thủ điều trị ngay mà dùng lá đu đủ có thể đánh mất cơ hội sống của mình.",
            "Về tính dược của lá đu đủ, một số nghiên cứu khẳng định trong lá đu đủ có chất Papain, chất này có khả năng phá hủy các protein giúp cơ thể dễ dàng tiêu hóa nguồn chất đạm này trong dạ dày. Chất Papain còn có khả năng trung hòa các độc tố, do côn trùng cắn, tăng cường hệ miễn dịch chống lại dị ứng thức ăn...Có lẽ vì điều này mà một số thầy lang khẳng định với bệnh nhân của mình công dụng thần kỳ của lá đu đủ.",
            "Các chuyên gia khẳng định, không phủ nhận công dụng điều trị bệnh của một số loại thảo dược trong đó có lá đu đủ xanh, tuy nhiên họ cũng khuyến cáo người bệnh cần cẩn trọng khi điều trị lâu dài từ các loại cây lá và củ quả trong thiên nhiên. Nếu dùng nhiều và dùng trong thời gian kéo dài có thể gây kích ứng, viêm loét dạ dày thậm chí xuất huyết bao tử. Chính vì vậy, người bị bệnh tốt nhất nên đến bác sĩ thăm khám, tư vấn và chữa trị, không nên mày mò thử nghiệm tự chữa bệnh cho mình theo kinh nghiệm chia sẻ của người khác.",
            "Thu Nga – Xuân Nguyên",
            "Nguồn: Khỏe 365",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/la-du-du-co-phai-la-than-duoc-chua-duoc-benh-ung-thu-a264525.html"
        ],
        "images": [
            {
                "url_img": "http://mediahonnpl.tinmoi.vn/2019/2/27/42/136044-chua-ung-thu-da-day-bang-la-du-du-2.jpg",
                "caption": ""
            }
        ],
        "section": "Xã hội",
        "subsection": "Y tế"
    },
    "https://www.doisongphapluat.com/cong-bo-vi-thuoc-quy-giup-nguoi-yeu-sinh-ly-yeu-nhu-xua-chi-sau-1-tuan-a263745.html": {
        "context": [
            "Trong bài thuốc chữa yếu sinh lý, người Dao luôn chú trọng đến thải độc, phục hồi chức năng gan thận. Cây thuộc họ lậu tinh sử dụng cho thận, cây xạ vàng sử dụng cho gan.",
            "Trong bài thuốc chữa yếu sinh lý, người Dao luôn chú trọng đến thải độc, bồi bổ, phục hồi chức năng gan thận. Các cây thuộc họ lậu tinh được sử dụng cho thận, cây xạ vàng thì sử dụng cho gan.",
            "Hai vị thuốc bổ gan, thận không thể thiếu",
            "Theo quan sát của phóng viên, trong sân nhà lương y Triệu Thị Thanh (bản Hợp Sơn, xã Ba Vì, huyện Ba Vì, Hà Nội) chất đầy những khúc cây lớn tựa bắp đùi. Như đọc được sự tò mò trong mắt khách, lương y Thanh giải thích: “Không phải gỗ hay củi đâu, nó là thuốc – cây xạ vàng (gọi theo tiếng Dao Ba Vì, chứ không phải xạ vàng của người Kinh). Những khúc cây này tôi mua của người đi rừng, chứ trong vườn mới trồng được vài năm, thân chỉ như cành nhót”.",
            "Lương y Triệu Thị Thanh cho biết, với người Dao, xạ vàng là cây thuốc số một trong việc thải độc và bồi bổ gan. Xạ vàng có thân tròn, các thớ gỗ vàng ươm và xốp. So với xạ đen thì nước sắc từ xạ vàng thơm, vị mát và dễ uống hơn. Không riêng chứng yếu sinh lý, tất cả các bệnh có liên quan đến gan đều không thể thiếu xạ vàng.",
            "Khác với Tây y – đau đâu trị đó, Đông y quan niệm mọi vấn đề sức khỏe đều nằm ở gan và thận. Tất cả mọi thứ đi vào từ miệng đều được chuyển hóa qua gan trước khi hấp thu vào máu. Do đó, độc tính của đồ ăn, thức uống đều tụ lại ở gan nên dân gian xưa mới có câu “yêu cho miếng tiết, giết cho miếng gan”.",
            "Độc tố đó lại được bài tiết qua thận nên thận cũng là cơ quan phải “gánh” chịu mọi rủi ro Rồi vòng tròn này lặp lại: Khi gan bị suy yếu, quá trình chuyển hóa thức ăn sẽ giảm, khiến độc tố không được loại bỏ ở gan mà đi thẳng vào máu, đến các bộ phận khác, rồi đến thận. Điều đó khiến toàn bộ cơ thể trở nên suy yếu, mệt mỏi, sinh ra các chứng bệnh tại thận và nhiều bệnh khác. Vì vậy, muốn có một cơ thể khoẻ mạnh thì phải giải quyết từ gốc rễ là gan và thận.",
            "Lương y Thanh bảo từ trước đến nay, nhiều người quan niệm chỉ nam giới mới gặp các vấn đề sinh lý, song thực tế, phụ nữ cũng bị tác động mạnh bởi các bệnh về thận có ảnh hưởng không nhỏ tới khả năng tình dục. Thận yếu không chỉ khiến sức khoẻ của chị em bị giảm sút mà còn là nguyên nhân gây mất ham muốn, dẫn đến chứng lãnh cảm… Chỉ khác là phụ nữ yếu sinh lý không “ồn ào” như nam giới. Phụ nữ thường ngại ngùng, không cởi mở trong chia sẻ khiến việc phát hiện và điều trị bệnh gặp rất nhiều khó khăn.",
            "Lương y Triệu Thị Thanh",
            "Vì không có ham muốn nên mỗi khi “gần chồng” cô cảm thấy rất đau đớn, chẳng khác nào hành xác. Một lần, hai lần, chị Hương còn cắn răng chịu được nhưng lâu dần, chuyện đó đã trở thành nỗi ám ảnh, sợ hãi. Chỉ cần chồng động tay vào người là cô đã giật bắn. Dường như biết vợ sợ nên chồng cô cũng không dám đòi hỏi, thành ra cả một thời gian vợ chồng ngủ cạnh nhau mà như… hai người đàn ông.",
            "Đang kể chuyện rất vui vẻ nhưng nhắc đến những mâu thuẫn vợ chồng trong thời gian đó, hai hàng nước mắt lại lăn dài trên má người đàn bà gặp chuyện không may mắn này. Gạt nước mắt, chị Hương bảo: “Mọi người không thể hình dung được là vợ chồng em căng thẳng với nhau thế nào đâu.",
            "Chồng có nhu cầu mà vợ không đáp ứng được nên sinh ra cáu gắt, những chuyện nhỏ nhặt cũng thành lớn. Rồi cãi vã, xô bát, xô đĩa …”. Chị Hương đã lên mạng tìm kiếm các bài thuốc, món ăn, thực phẩm chức năng… để mua về dùng. Ai mách gì cô đều làm theo nhưng kết quả vẫn chỉ là con số không, tình trạng “trơ như gỗ đá” vẫn không thể cải thiện.",
            "Chúng tôi hỏi mâu thuẫn của hai vợ chồng đỉnh điểm là tới mức nào? Hương ngậm ngùi: “Đến mức, mẹ chồng em biết chuyện, bà còn mắng “tôi cưới chị về để chị làm khổ con tôi”. Có lúc chịu hết nổi, vợ chồng em đã nộp đơn ly hôn, em thì dọn về nhà ngoại sống. Gia đình hai bên hỏi lý do, bọn em chỉ trả lời “do không hợp nhau”.",
            "Mọi người thấy bọn em vốn yêu thương nhau là vậy nên khuyên suy nghĩ lại. Em cũng không muốn bỏ anh ấy nên đưa ra điều kiện “anh cần giải quyết nhu cầu sinh lý thì cứ ra ngoài, miễn đừng để em biết là được”…”",
            "Công việc buôn bán thường phải chạy từ xã này qua xã khác nên chị Hương từ tận Đan Phượng được một khách quen mách thử đến gặp lương y Thanh ở tận Ba Vì xem sao. Chị Hương rụt rè tìm đến nhà bà Thanh, ngồi tần ngần mãi mới dám hỏi: “Lương y Thanh, có bài thuốc nào dành cho đàn bà không…”. Lương y Thanh giải thích rằng thuốc chữa yếu sinh lý có 5 loại thảo dược, trong đó 3 loại không thể thiếu là bòi vịt, ró đất và sâm cau.",
            "Bòi vịt có tác dụng điều chỉnh lượng tinh dịch ở nam và giảm khô hạn ở nữ. Cây sâm cau thì tăng dương khí. Cây ró đất thì có tác dụng tăng cương cứng ở nam giới nên phụ nữ sẽ không dùng loại này. Vì thế, bài thuốc chữa yếu sinh lý nữ ngoài bòi vịt và sâm cau thì không thể thiếu được cây xạ vàng để thải độc và bồi bổ gan, các loại thuộc họ lậu tinh để thải độc và bồi bổ thận.",
            "Chị Hương mang thuốc về sắc uống được một tuần thì thấy người khỏe, da dẻ cũng đẹp hơn. Nhưng điều khiến cả hai vợ chồng vô cùng sửng sốt là chị Hương bỗng chủ động trong “chuyện ấy”, nồng nhiệt như ngày mới cưới. Chị Hương uống hết 2 tuần thuốc thì chồng cô hồ nghi hỏi: “Hay là người ta cho mẹ nó uống thuốc… kích thích?”",
            "Chị Hương phải nhắc lại công dụng của từng loại thảo dược như lời lương y Thanh nói để chồng cô mới yên tâm. Anh ngẫm nghĩ một lát rồi phán: “Thế thì không chắc đã là thuốc kích thích. Em thử dừng uống một tuần xem nó có mất tác dụng không?”.",
            "Chị Hương dừng thuốc mười ngày liền mà thấy ham muốn gần gũi chồng vẫn không hề suy giảm. Khi chúng tôi gặp chị Hương thì cô đã dừng uống thuốc được bốn tháng. “Em đã tìm lại được hạnh phúc vợ chồng. Thật không ngờ ở đất Mường nhà em lại có bài thuốc hay đến thế. Nếu biết sớm thì vợ chồng em đã chẳng đến mức suýt bỏ nhau”, chị Hương không giấu nổi niềm vui.",
            "Còn tiếp",
            "Hoàng Thiên",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/cong-bo-vi-thuoc-quy-giup-nguoi-yeu-sinh-ly-yeu-nhu-xua-chi-sau-1-tuan-a263745.html"
        ],
        "images": [
            {
                "url_img": "http://mediahonnpl.tinmoi.vn/2018/9/19/26/100143-ba-trieu-thi-thanh-dang-ban-thuoc-tai-nha.jpg",
                "caption": "Lương y Triệu Thị Thanh"
            }
        ],
        "section": "Xã hội",
        "subsection": "Y tế"
    },
    "https://www.doisongphapluat.com/loai-nhan-sam-giup-cac-ong-chong-mac-chung-chua-di-cho-da-het-tien-khoe-nhu-vam-a263187.html": {
        "context": [
            "Công dụng của bòi vịt, ró đất, sâm cau… của lương y Triệu Thị Thanh (Hợp Sơn, xã Ba Vì, huyện Ba Vì, Hà Nội) giúp cải thiện sinh lý không kém gì viagra.",
            "Công dụng của bòi vịt, ró đất, sâm cau… của lương y Triệu Thị Thanh (Hợp Sơn, xã Ba Vì, huyện Ba Vì, Hà Nội)  không chỉ giúp cải thiện sinh lý không kém gì viagra mà nó còn là cứu cánh cho không ít cặp vợ chồng hiếm muộn.",
            "Tác dụng tăng dương khí không ngờ từ sâm cau",
            "Trong cuốn “Những cây thuốc và vị thuốc Việt Nam”, cố GS. Đỗ Tất Lợi có viết: “Sâm cau có tên khoa học là Curculigo orchioides Gaertn, thuộc họ Thủy tiên Amaryllidaceae. Một số vùng dân tộc ít người ở nước ta dùng rễ cây này làm thuốc bổ cho nên mới gọi là sâm, rồi vì lá giống lá cau nên mới có tên sâm cau. Tại Ấn Độ, rễ cây này cũng được coi là một vị thuốc bổ”.",
            "Để chứng minh thực tế từ bài thuốc của lương y Triệu Thị Thanh có vị thảo dược sâm cau là loại cây khá quen thuộc đối với những người làm thuốc Nam. “Nó còn được gọi là ngải cau, thân cao khoảng 40-60 cm, củ hình trụ. Cuống lá và đầu lá đều nhọn, nhìn từa tựa lá cau. Hoa màu vàng mọc thành từng cụm 3-5 bông; hoa không có cuống mà nằm trong bẹ lá. Qủa thuôn, dài, mỗi quả có 1-4 hạt phình ở đầu”.",
            "Trong các bài thuốc Nam của lương y Triệu Thị Thanh, củ sâm cau thường được dùng để chữa thận suy ở nam giới, tim lạnh, tinh trùng ít, liệt dương, sinh khí suy giảm… Vì sâm cau có vị cay, tính ấm, nên có tác dụng ôn bổ thận khí, tráng dương, ôn trung, táo thấp, tán ứ, trừ hàn thấp, mạnh gân cốt, điều hòa tiêu hóa.",
            "Cũng theo lương y Thanh thì “sâm cau cùng bòi vịt, ró đất là ba vị thuốc không thể thiếu trong bài thuốc chữa sinh lý của người Dao. Sâm cau có hai loại: Sâm cau đỏ, sâm cau đen. Phần củ và rễ thường gọi là tiên mao. Sâm cau thu hoạch quanh năm nhưng mùa thu cho chất lượng tốt nhất. Sâm cau đỏ và sâm cau đen có công dụng như nhau, nhưng sâm cau đỏ thơm và dễ uống nên tôi thường dùng loại này”.",
            "Sâm cau đỏ khi thái lát, phơi khô",
            "Đến nhà bà Thanh, chị Nhàn ấp úng mãi mới dám trút nỗi niềm. Nhưng ngày hôm đó, chị Nhàn không lấy được thuốc, vì sâm cau, bòi vịt, ró đất thì có sẵn nhưng lại thiếu các loại cây thuộc họ lậu tinh, cây xạ vàng. Vì thế, lương y Thanh phải hẹn chị trở lại sau 5 ngày. Có được bài thuốc quý, chị Nhàn khấp khởi, lén mang về nấu cho chồng uống.",
            "Lần gần gũi đầu tiên sau khi chồng uống hết 10 ấm thuốc, chị mới biết thế nào là cảm giác thăng hoa. Đều đặn những ngày sau đó, anh Nguyên luôn “hoàn thành nhiệm vụ”. Chị Nhàn đỏ mặt: “Phải 7 năm sau khi cưới, tôi mới biết “chuyện vợ chồng” khiến mình hạnh phúc đến thế nào”.",
            "Còn đang lâng lâng trước cảm giác mới mẻ về sự hòa hợp diệu kỳ của cả tâm hồn và thể xác thì phép màu đã đến với hai vợ chồng: Chị Nhàn mang thai sau gần 3 tháng anh Nguyên uống thuốc của bà Thanh. Khi biết mình có thai, chị Nhàn đã khóc như mưa. Chị vội vàng bảo chồng chở đến nhà bà Thanh để cảm ơn. Bây giờ, ôm hai con vào lòng, bà mẹ mặt đã bắt đầu có những vết sạm nám không giấu nổi ánh mắt lấp lánh hạnh phúc. “Từ ngày xin được thuốc của mế Hạ đến nay, “đời sống vợ chồng” của chúng tôi luôn viên mãn. Tôi hai lần mang bầu và sinh được 1 gái, một trai.  Cháu gái năm nay 10 tuổi, còn cháu trai mới 7 tuổi” – chị Nhàn đỏ mặt nói.",
            "Trao đổi với phóng viên về bài thuốc quý hiếm này, lương y Thanh cho biết, ngoài việc kết hợp với các vị thuốc khác để chữa yếu sinh lý, sâm cau cũng thường được dùng để duy trì và cải thiện khả năng phòng the bằng cách đơn giản như ngâm rượu. Bài thuốc này gồm: 50g sâm cau xắt lát mỏng, phơi sấy khô, sao vàng; và kết hợp với mấy chục thảo dược khác thành bài thuốc thần kỳ.",
            "Tuy nhiên, sâm cau dùng liều cao và kéo dài sẽ gây chứng cường dương quá mạnh, dẫn tới hao tổn tinh lực. Những người có thể trạng âm hư hỏa vượng (người gầy, da khô, lòng bàn tay, bàn chân ấm, thường sốt nhẹ vào buổi chiều, ra mồ hôi trộm, đại tiện táo, tiểu tiện vàng đỏ, nóng bứt rứt trong người, phiền muộn…) thì không nên dùng sâm cau. Lương y Thanh khuyên thêm, ai khỏe trở lại rồi thì nên dừng không dung thuốc nữa, sẽ làm đối tác sợ hãi mỗi khi lâm trận, dung vừa phải sẽ có niềm vui lớn…",
            "Sau khi Báo ra, có rất nhiều bạn đọc gọi điện đến toà soạn hỏi về bài thuốc cường dương, điều trị hiếm muộn do yếu sinh lý gây nên từ các thảo dược người Dao của lương y Triệu Thị Thanh.",
            "Để tiện cho độc giả liên hệ tư vấn, lấy thuốc chữa bệnh yếu sinh lý, chúng tôi xin cung cấp điện thoại của lương y Thanh: 0984 882  130",
            "Còn tiếp…",
            "Nhất Thiên",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/loai-nhan-sam-giup-cac-ong-chong-mac-chung-chua-di-cho-da-het-tien-khoe-nhu-vam-a263187.html"
        ],
        "images": [
            {
                "url_img": "http://mediahonnpl.tinmoi.vn/2018/9/5/26/103636-1.jpg",
                "caption": "Sâm cau đỏ khi thái lát, phơi khô"
            }
        ],
        "section": "Xã hội",
        "subsection": "Y tế"
    },
    "https://www.doisongphapluat.com/nguoi-nam-cho-tieu-duong-can-mon-den-chet-khoi-benh-ky-dieu-nho-thao-duoc-rung-ru-a262549.html": {
        "context": [
            "Lương y Triệu Thị Chính (ở bản Yên Sơn, xã Ba Vì, huyện Ba Vì, Hà Nội) đã tìm ra bài thuốc quý chữa khỏi bệnh tiểu đường nhờ lá cây.",
            "Sau nhiều năm lội rừng săn tìm các cây dược liệu, lá thuốc Nam của dân tộc Dao trên các vùng núi, lương y Triệu Thị Chính (ở bản Yên Sơn, xã Ba Vì, huyện Ba Vì, Hà Nội) đã có được bài thuốc quý từ lá cây rừng chữa khỏi bệnh.",
            "Những bệnh nhân được chữa khỏi bệnh tiểu đường nói gì",
            "Để cung cấp thông tin về bà lang Triệu Thị Chính đang được bạn đọc khắp cả nước quan tâm. Chúng tôi lại tìm lên bản Yên Sơn đi hái thảo dược cùng lương y Chính để được tận mắt chứng kiến những thứ cây lạ có công dụng đặc biệt. Tại nhà lương y Chính, chúng tôi được xem danh sách các bệnh nhân bị tiểu đường gọi điện về từ các tỉnh trong cả nước như Ninh Bình, Sơn La, Đà Nẵng, Quãng Ngãi, Cần Thơ... xin được bốc thuốc.",
            "Được biết, bà Triệu Thị Chính sinh ra trong một gia đình có truyền thống 5 đời làm nghề mua bán các loại cây thuốc quý dọc khắp các tỉnh từ Bắc vào Nam, ngay từ khi còn rất nhỏ, bà Chính đã theo cha đến nhiều nơi có đồng bào người dân tộc Dap... tìm thuốc quý. Vốn có trí nhớ rất tốt, chỉ qua một vài lần tiếp xúc, bà Chính đã nhớ mặt từng loại lá thuốc dù phức tạp đến đâu, đến nay bà biết tới công dụng của hàng trăm loại thảo dược chuyên dùng trong các bài thuốc nam, thuốc bắc.",
            "Sớm có điều kiện tiếp xúc với bài thuốc gia truyền của gia đình và các thầy lang người Dao,... Nhờ bản tính thông minh, nhanh nhẹn, bà Chính nhanh chóng chiếm được cảm tình của họ, nhiều người cảm mến đã truyền lại những kinh nghiệm quý giá trong nghề bốc thuốc chữa bệnh cho bà.",
            "Lương y Chính bên những dược liệu quý",
            "Bà Chính bắt đầu nổi tiếng khi chữa cho bệnh nhân đầu tiên là bác Nguyễn Thị Huy (Triêu Dương – Tĩnh Gia – Thanh Hóa) bị bệnh tiểu đường gần 5 năm. Một lần đang làm vườn, bác Huy chợt thấy hoa mắt, nhìn mọi vật mờ dần, bác có cảm giác như bị đè, bị ép ở ngực, khó thở, toát mồ hôi, buồn nôn rồi ngất đi, khi tỉnh dậy đã thấy con cháu đưa tới bệnh viện cấp cứu, các bác sĩ xét nghiệm thấy lượng đường huyết của bác Huy tăng cao trên 200mg/dl, từ đó bác Huy phải thường xuyên đến bệnh viện ở Hà Nội làm các xét nghiệm theo định kỳ và mua thuốc tây giúp ổn định đường huyết, để chữa bệnh, của nả của gia đình bác Huy lần lượt đội nón ra đi. Mãi đến khi có người bà con xa ở Ba Vì (Hà Nội) mách nước, biết được thông tin về bài thuốc người Dao của bà Chính. Gọi điện ra, lương y Chính nói rằng, đường xa, sức yếu, đi lại tốn kém nên chỉ cần kết quả của bệnh viên để bốc mười thang thuốc cho bác Huy, dặn bác uống đều đặn trong vòng một tháng rồi theo dõi tình trạng sức khỏe.",
            "Không ngờ, 30 ngày sau, chính bác Huy điện lại vui mừng thông báo tình trạng sức khỏe đã tiến triển rất tốt, không còn cảm thấy hoa mắt, chóng mặt. Uống thêm hai thang thuốc nữa bác Huy đi xét nghiệm lại thì nhận được kết quả lượng đường huyết, bệnh được đẩy lùi, đến nay, sức khỏe bác Huy rất tốt mà không cần bệnh viên cũng như tốn nhiều tiền như chạy chữa ở các bệnh viện. Một đồn mười, từ đó bệnh nhân tiểu đường từ khắp mọi nơi liên tục tìm về nhờ bà Chính chữa trị.",
            "Khi chúng tôi đến, cũng là lúc lương y Chính vừa nhận được điện thoại cảm ơn của bác Trần Văn Hưng (trú tại thôn Ứng Hòa- Phúc Tiến- Phú Xuyên- Hà Nội). Bác Hưng biết đến bài thuốc của lương y Chính nhờ qua sự chỉ dẫn của chị gái là bà Trần Thị Mỹ (60 tuổi, trú cùng thôn Ứng Hòa- Phúc Tiến) cũng bị bệnh tiểu đường được bà Chính chữa khỏi.",
            "Cách đây 1 năm, vào một buổi tối, bác Hưng thấy chán ăn nên chỉ uống chút nước rồi đi ngủ, đến sáng khi người nhà vào phòng thì phát hiện bác Hưng nằm mê man liền cho đi cấp cứu, bác sĩ khám thử thấy đường huyết giảm còn 37mg/dl, sau đó truyền đường thì bác Hưng mới tỉnh. Khốn khổ là điệp khúc đó cứ lập đi lập lại, tốn rất nhiều tiền ở các bệnh viện mà bệnh biến chứng ngày một nặng hơn. Mãi đến khi gọi điện cắt thuốc tiểu đường của lương y Chính, không ngờ chỉ sau 2 tháng, lượng đường huyết trở về ổn định, hiện tại sức khỏe bác Hưng rất tốt, thường ngày vẫn trông 2 cháu ngoại và 3 cháu nội tại nhà.",
            "Còn bác Hoàng Văn Anh (Tiền Giang) cách đây 2 tháng hay thấy khát và uống rất nhiều nước, tiểu nhiều, rồi sụt cân nhanh, mờ mắt và có cảm giác tê đầu các chi, sau đó bác Anh phải nhập viện tại TP Hồ Chí Minh trong tình trạng mệt mỏi, khó thở, đau bụng, nôn nhiều rồi hôn mê, sau hai ngày truyền dịch và insulin bác mới tỉnh lại. Nghe được thông tin về bà lang Chính qua báo chí, bác Anh nhanh chóng gọi điện ra bắc nhờ chuyển thuốc qua đường bưu điện uống thử. Ai ngờ, mới uống hết tháng đường huyết ổn đinh, khỏe lại bất ngờ. Đến thời điểm này, bác Anh thông báo qua điện thoại là rất vui mừng vì gặp được bài thuốc quý, bác đang tiếp tục uống thêm để dứt hẳn căn bệnh quái ác này.",
            "Nằm chờ tiểu đường cắn mòn đến chết được khỏi bệnh kỳ diệu",
            "Nói về bài thuốc trị bệnh tiểu đường, lương y Triệu Thị Chính cho biết, bà dùng các vị thảo dược có lịch sử chữa bệnh cách đây 2.000 năm như đảng sâm, thục địa, táo nhân, bạch thược, xuyến khung, trần bì, cỏ ngọt, giảo cổ lam, mướp đắng, chuối hột... có tác dụng ổn định đường huyết để ngăn ngừa những biến chứng do tiểu đường gây ra. Điều này thì tây y không thể làm được như phương thuốc tiểu đường của bà Chính. “Nguyên lý chữa bệnh của bài thuốc là điều trị một cách toàn diện, coi cơ thể là một thể thống nhất với nhau, tôi tiến hành thải độc rồi mới bồi bổ nhằm phục hồi chức năng tuyến tụy để sản xuất ra insulin cung cấp cho cơ thể như bình thường”, bà Chính cho biết. Do dùng các thảo dược lành tính nên trong quá trình điều trị, bài thuốc chữa tiểu đường không gây tác dụng phụ, mà còn có tác dụng hạ mỡ máu, mỡ gan, bồi bổ lục phủ, ngũ tạng, giúp bệnh nhân tăng cường sức khỏe.",
            "Bà Chính khuyên mọi người, để điều trị hiệu quả, người bệnh phải uống thuốc đều đặn và kiêng ăn đồ ngọt, hạn chế ăn cơm mà thay bằng các loại rau, có như vậy lượng đường mới giảm dần và tiến tới ổn định, khi sức khỏe khá dần, bệnh nhân nên duy trì việc tập thể dục điều độ để tăng cường sức khỏe.",
            "Sắp xếp lại chồng sổ sách đã hoen màu ghi thông tin hàng trăm ngàn bệnh nhân trong nhiều năm qua, bà Chính kể cho chúng tôi nghe câu chuyện của bệnh nhân Trần Hồng Nam (70 tuổi, quận 12, TP.HCM), trong một tháng ông Nam sút gần 4kg, mắt có dấu hiệu mờ nhìn không rõ mọi vật, ông còn thường xuyên bị đau đầu, hay khát nước và thường xuyên đi tiểu cả ngày lẫn đêm khiến sức khỏe sa sút trầm trọng, đi khám ông Nam được chẩn đoán bị tiểu đường tuýp 2, phải tới bệnh viên tiêm insulin theo định kỳ để duy trì sự sống.",
            "Nhưng do hoàn cảnh khó khăn, gia đình ông không thể kéo dài cách điều trị theo hướng tây y nên tình trạng của ông ngày càng xấu, chỉ nằm nhà chờ tiểu đường cắn mòn đến chết. Cơ may đến từ một người quen đã chữa khỏi bệnh tiểu đường nhờ thuốc của bà Chính, gia đình ông Nam đã gọi điện xin bà Chính gửi cho 3 thang thuốc qua đường bưu điện, sau 2 tháng dùng thuốc, sức khỏe của ông hồi phục nhanh chóng, đi khám bác sĩ cho biết lượng đường trong máu đã trở về mức ổn định. Đến giờ, căn bệnh thuyên giảm, ông Nam gọi điện thăm hỏi và không quên nhắc đến ơn cứu mạng của bà Chính.",
            "Còn tiếp…",
            "Nhất Sơn",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/nguoi-nam-cho-tieu-duong-can-mon-den-chet-khoi-benh-ky-dieu-nho-thao-duoc-rung-ru-a262549.html"
        ],
        "images": [
            {
                "url_img": "http://mediahonnpl.tinmoi.vn/2018/8/3/26/135855-144079159776312223481291350208124o.jpg",
                "caption": "Lương y Chính bên những dược liệu quý"
            }
        ],
        "section": "Xã hội",
        "subsection": "Y tế"
    },
    "https://www.doisongphapluat.com/bai-thuoc-chua-yeu-sinh-ly-cuu-nguy-2-vo-chong-hiem-muon-sinh-lien-2-con-a262468.html": {
        "context": [
            "Bài thuốc nam của lương y Thanh giúp bổ cho nam giới khỏe thận, tăng cường sinh lực đặc trị cho các bệnh nhân trở lại trạng thái bình thường trong thời gian ngắn.",
            "Bài thuốc nam của lương y Thanh giúp bổ cho nam giới khỏe thận, tăng cường sinh lực đặc trị cho các bệnh nhân không may mắc bệnh trở lại trạng thái bình thường trong thời gian rất ngắn mà kinh phí điều trị lại không cao.",
            "Chuyện người vợ bị đổ tiếng oan",
            "Để minh chứng cho tay nghề của lương y Triệu Thị Thanh, nhóm P.V tìm gặp chị Nguyễn Thị Sinh, SN 1978, quê ở TP. Phủ Lý, tỉnh Hà Nam. Cuối những năm 90, chị Thắm đi xuất khẩu lao động ở Nga. Bên trời Tây, chị gặp anh Hoàng Văn Hùng (sinh năm 1977). Là đồng hương Hà Nam, lại cùng cảnh lao động nơi xứ người nên họ sớm tìm đến nhau.",
            "Được một thời gian, cuộc sống nước Nga có nhiều xáo trộn khiến cuộc sống của những lao động nước ngoài gặp rất nhiều khó khăn. Đến đầu năm 2000, anh Hùng và chị Sinh tìm cách về nước. Cuối năm đó họ làm đám cưới và sinh sống ở thị trấn Mỹ Lộc, quê anh Hải.",
            "Vào những năm tháng khó khăn đó, cuộc sống của đôi vợ chồng trẻ “đi Tây về” là mơ ước của đại đa số người dân. Anh Hùng làm lái xe, chị Sinh buôn bán hàng tiêu dùng, họ không bao giờ phải lo lắng đến cái ăn, cái mặc. Cuộc sống êm đềm ấy sẽ chẳng có gì đáng nói nếu như vợ chồng họ không chật vật đường con cái.",
            "Họ hàng, làng xóm thấy anh chị cưới nhau đã lâu mà chưa có con, người tử tế thì thương cảm, người lắm điều, thích chọc ngoáy thì nói chị không biết đẻ, “cây khô không lộc, người độc không con”. Ấy là còn chưa kể những lời bóng gió, tiếng chì tiếng bấc từ phía ruột thịt nhà anh Hùng. Thậm chí, có người còn bắn tin “không biết đẻ thì bỏ đi cho thằng Hùng lấy vợ khác”…",
            "Nhớ lại những ngày tháng ấy, chị Sinh nghẹn ngào: “Người Việt mình rất lạ, cứ thấy đôi nào chưa có con, muộn con là đổ hết cho người vợ. Mà chuyện vợ chồng lại tế nhị, không dễ nói ra nên tôi chỉ biết nín lặng. Thời gian đầu cưới nhau, vợ chồng chăn gối rất mặn nồng, nhưng mấy năm sau bỗng nhiên anh Hùng yếu hẳn, thường xuyên lâm vào cảnh “chưa đến chợ đã hết tiền”.",
            "Lên Hà Nội khám ở Bệnh viện Bạch Mai, bác sĩ nói chức năng gan, thận của anh Hùng kém. Sang viện Phụ sản Trung ương kiểm tra thì nhận kết quả tinh trùng loãng, yếu. Vợ chồng tuy vẫn yêu thương nhau nhưng vì chứng yếu sinh lý của anh Hùng và nặng nề tâm lý chuyện con cái mà có những khoảng cách vô hình”.",
            "Thấy vợ chồng chị cưới nhau đã 4 năm mà chưa có con, anh Lê Vĩnh Như – cùng cánh lái xe và là bạn thân anh Hùng mới ý tứ dò hỏi. Nghe anh Hải rầu rĩ kể, anh Như mách: “Tôi hay chạy qua mạn vùng Ba Vì, Hà Nội, nghe nói ở đó có lương y Triệu Thị Thanh thuộc dòng tộc lang y nổi tiếng người Dao, có bài thuốc gia truyền chữa yếu sinh lý hiệu nghiệm lắm. Để tôi lấy thử cho ông”.",
            "Phương thuốc bí hiểm",
            "Bà lang Triệu Thị Thanh vốn theo nghề thuốc bên nhà chồng, được truyền từ bà nội đến mẹ chồng bà. Họ đều là những thầy lang nổi tiếng, giữ ban thờ 13 bốc thuốc của người Dao. Thế nhưng khi mới ngoài bốn mươi, chồng bà Thanh mất. Cuộc sống của người mẹ đơn thân nuôi bốn đứa con ăn học hết sức chật vật, khiến bà tính bỏ nghề thuốc, kiếm nghề khác mưu sinh.",
            "Lương y Triệu Thị Thanh",
            "“Làm thuốc để cả nhà chết đói à…”, bà Thanh thường nói. Cũng vì đói nghèo bủa vây mà tính tình bà Thanh trở nên cổ quái. Trong vùng hễ có ai đau ốm đến cậy nhờ, bà đều từ chối, đuổi họ về. Nhưng sau mỗi lần như thế, lòng trắc ẩn của bà mế Mường ấy lại thôi thúc bà xách dao, đeo gùi lên rừng tìm thuốc. Cứ thế, bà không thể nào dứt nổi nghiệp chữa bệnh cứu người.",
            "Trở lại chuyện anh Như lặn lội lấy thuốc giúp vợ chồng anh Hùng, chị Sinh. Vào những năm 2004, đường xá từ Hà Nội lên Ba Vì đến các xã, làng nghề thuốc Nam vẫn chưa thuận tiện chứ đừng nói đường từ huyện vào xã. Anh Như phải gửi xe tải ở nhà dân ven đường rồi đi bộ 3-4 cây số vào Hạ Sơn, gặp lương y Thanh.",
            "Tìm đến nhà lương y Thanh, trước mặt anh Như là một người đàn bà người Dao xấp xỉ 50 với nét mặt căng như dây đàn. Vừa hỏi chưa hết câu: “Cô ơi cô cho cháu hỏi mế Thanh bốc thuốc? Cháu có người bạn…”, anh Như đã bị bà cau có gạt đi: “Thuốc men gì, tôi không biết đâu”. Dứt lời, bà đã biến mất vào vườn cây um tùm. Anh Như đứng ngây giữa sân không hiểu sao.",
            "May thay, vừa lúc ấy, chị con cả của bà Thanh từ nhà chồng về thăm mẹ đẻ. Nghe anh Như trần tình hoàn cảnh của vợ chồng chị Sinh, cô con gái lương y Thanh nói anh cứ về đi, để lại số điện thoại, rồi chị lựa lời nói với bà Thanh, có thuốc chị sẽ gọi. Đến bữa cơm, chị con cả mới rủ rỉ: “Con có người bạn khổ lắm mế ạ, họ cưới nhau 4 năm rồi mà chưa có con, cũng chỉ tại anh chồng hơi yếu…”.",
            "Nghe vậy, bà Thanh hỏi ngay: “Nó yếu thế nào, vợ vẫn bình thường chứ? Mà bạn chị là đứa nào, sao tôi không biết?”. Đến lúc ấy, chị con cả mới nói thật: “Là người lúc chiều mế đuổi ấy. Thật ra con không biết vợ chồng kia là ai, anh vừa rồi chỉ vì thương vợ chồng bạn mà lặn lội lên tận nhà mình tìm cách giúp thôi…”. Bà Thanh trầm ngâm một lát rồi xách dao, khoác gùi ra cổng. Chiều tối, bà mang về 3 đùm lá tươi ấn vào tay chị con cả: “Bảo họ mai đến lấy thuốc, 3 ấm này uống trong 9 ngày. Có tác dụng quay lại lấy trong vòng 3 tháng là khỏi”.",
            "Không có lương y Thanh chúng tôi đã bỏ nhau rồi",
            "Bây giờ, chị Sinh vui mừng kể, chẳng có cái bệnh nào lại khó nói như bệnh yếu sinh lý. Mỗi lần sắc thuốc cho chồng uống xong, chị phải lén mang bã thuốc ra đổ tận cánh đồng vì sợ đổ ở vườn nhà, ai nhìn thấy lại hỏi han. Uống hết 3 ấm thuốc, thấy anh Hải ăn ngủ tốt, vợ chồng chị lại nhờ anh Như cất công lên Ba Vì lấy thêm 3 tháng thuốc nữa. Nhờ những loai thuốc này bà Thanh đã đem lại hạnh phúc cho biết bao cặp vợ chồng",
            "Lương y Triệu Thị Thanh cổ quái lại mắng: “Uống gì mà lắm thế, những 3 tháng”. Anh Như khẩn khoản: “Thầy thương họ, không được 3 tháng thì mế cho họ 2 tháng vậy”. Bà Thanh gắt gỏng: “Lấy 2 tháng – nửa tháng nữa thôi, hết lại lấy. Thuốc lá tươi để lâu là hỏng, uống vào sinh bệnh thêm”.",
            "Hiếm có người nào hết lòng vì bạn như anh Như. Suốt nửa năm, một tháng hai lần lặn lội đi lấy thuốc về cho bạn uống. Sau nửa năm cặm cụi sắc thuốc cho chồng, chị Sinh xin số điện thoại từ anh Như để gọi cho lương y Thanh. Qua điện thoại, chị tâm sự: “Vợ chồng chị đã như năm đầu tiên mới cưới. Chị cũng có thai năm tuần rồi em ơi…”.",
            "Nghe được tin mừng, ngay hôm sau bà Thanh nhắn anh Như vào lấy thuốc an thai. “Những ngày đầu nôn khan, sợ thức ăn… ai cũng cho là nghén mà tôi vẫn không dám tin. Cho đến khi cầm kết quả siêu âm ở bệnh viện tỉnh, tôi mới oà khóc”, chị Sinh kể lại.",
            "Năm 2015, chị sinh cháu Hoàng Văn Phúc trong niềm hạnh phúc vỡ òa. Hai năm sau, chị sinh tiếp cô con gái thứ 2. Hiện cả hai đều đã khôn lớn và đang học rất ngoan. Nhắc đến bà lương y Thanh, chị rưng rưng nước mắt: “Không có lương y Thanh thì có lẽ vợ chồng tôi đã bỏ nhau.",
            "Đến bây giờ, sau mấy năm uống thuốc của bà, sức khỏe anh Hải nhà tôi vẫn được duy trì, tình trạng “chưa đến chợ đã hết tiền” coi như mất hẳn. Hồi mới có hai cháu, thỉnh thoảng tôi vẫn gọi điện cho lương y Triệu Thị Thanh để nói lời cảm ơn. Mỗi khi nhìn hai đứa con lớn khôn khỏe mạnh, tôi lại thầm biết ơn bà ấy”.",
            "Còn tiếp…",
            "Nhật Thanh",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/bai-thuoc-chua-yeu-sinh-ly-cuu-nguy-2-vo-chong-hiem-muon-sinh-lien-2-con-a262468.html"
        ],
        "images": [
            {
                "url_img": "http://mediahonnpl.tinmoi.vn/2018/9/15/26/145350-luongythanh.jpg",
                "caption": "Lương y Triệu Thị Thanh"
            }
        ],
        "section": "Xã hội",
        "subsection": "Y tế"
    },
    "https://www.doisongphapluat.com/cong-bo-vi-thuoc-quy-giup-nguoi-yeu-sinh-ly-yeu-nhu-xua-chi-sau-1-tuan-a262463.html": {
        "context": [
            "Trong bài thuốc chữa yếu sinh lý, người Dao luôn chú trọng đến thải độc, bồi bổ, phục hồi chức năng gan thận.",
            "Trong bài thuốc chữa yếu sinh lý, người Dao luôn chú trọng đến thải độc, bồi bổ, phục hồi chức năng gan thận. Các cây thuộc họ lậu tinh được sử dụng cho thận, cây xạ vàng thì sử dụng cho gan.",
            "Hai vị thuốc bổ gan, thận không thể thiếu",
            "Theo quan sát của phóng viên, trong sân nhà lương y Triệu Thị Thanh (bản Hợp Sơn, xã Ba Vì, huyện Ba Vì, Hà Nội) chất đầy những khúc cây lớn tựa bắp đùi. Như đọc được sự tò mò trong mắt khách, lương y Thanh giải thích: “Không phải gỗ hay củi đâu, nó là thuốc – cây xạ vàng (gọi theo tiếng Dao Ba Vì, chứ không phải xạ vàng của người Kinh). Những khúc cây này tôi mua của người đi rừng, chứ trong vườn mới trồng được vài năm, thân chỉ như cành nhót”.",
            "Lương y Triệu Thị Thanh cho biết, với người Dao, xạ vàng là cây thuốc số một trong việc thải độc và bồi bổ gan. Xạ vàng có thân tròn, các thớ gỗ vàng ươm và xốp. So với xạ đen thì nước sắc từ xạ vàng thơm, vị mát và dễ uống hơn. Không riêng chứng yếu sinh lý, tất cả các bệnh có liên quan đến gan đều không thể thiếu xạ vàng.",
            "Khác với Tây y – đau đâu trị đó, Đông y quan niệm mọi vấn đề sức khỏe đều nằm ở gan và thận. Tất cả mọi thứ đi vào từ miệng đều được chuyển hóa qua gan trước khi hấp thu vào máu. Do đó, độc tính của đồ ăn, thức uống đều tụ lại ở gan nên dân gian xưa mới có câu “yêu cho miếng tiết, giết cho miếng gan”.",
            "Độc tố đó lại được bài tiết qua thận nên thận cũng là cơ quan phải “gánh” chịu mọi rủi ro Rồi vòng tròn này lặp lại: Khi gan bị suy yếu, quá trình chuyển hóa thức ăn sẽ giảm, khiến độc tố không được loại bỏ ở gan mà đi thẳng vào máu, đến các bộ phận khác, rồi đến thận. Điều đó khiến toàn bộ cơ thể trở nên suy yếu, mệt mỏi, sinh ra các chứng bệnh tại thận và nhiều bệnh khác. Vì vậy, muốn có một cơ thể khoẻ mạnh thì phải giải quyết từ gốc rễ là gan và thận.",
            "Lương y Thanh bảo từ trước đến nay, nhiều người quan niệm chỉ nam giới mới gặp các vấn đề sinh lý, song thực tế, phụ nữ cũng bị tác động mạnh bởi các bệnh về thận có ảnh hưởng không nhỏ tới khả năng tình dục. Thận yếu không chỉ khiến sức khoẻ của chị em bị giảm sút mà còn là nguyên nhân gây mất ham muốn, dẫn đến chứng lãnh cảm… Chỉ khác là phụ nữ yếu sinh lý không “ồn ào” như nam giới. Phụ nữ thường ngại ngùng, không cởi mở trong chia sẻ khiến việc phát hiện và điều trị bệnh gặp rất nhiều khó khăn.",
            "Lương y Triệu Thị Thanh",
            "Vì không có ham muốn nên mỗi khi “gần chồng” cô cảm thấy rất đau đớn, chẳng khác nào hành xác. Một lần, hai lần, chị Hương còn cắn răng chịu được nhưng lâu dần, chuyện đó đã trở thành nỗi ám ảnh, sợ hãi. Chỉ cần chồng động tay vào người là cô đã giật bắn. Dường như biết vợ sợ nên chồng cô cũng không dám đòi hỏi, thành ra cả một thời gian vợ chồng ngủ cạnh nhau mà như… hai người đàn ông.",
            "Đang kể chuyện rất vui vẻ nhưng nhắc đến những mâu thuẫn vợ chồng trong thời gian đó, hai hàng nước mắt lại lăn dài trên má người đàn bà gặp chuyện không may mắn này. Gạt nước mắt, chị Hương bảo: “Mọi người không thể hình dung được là vợ chồng em căng thẳng với nhau thế nào đâu.",
            "Chồng có nhu cầu mà vợ không đáp ứng được nên sinh ra cáu gắt, những chuyện nhỏ nhặt cũng thành lớn. Rồi cãi vã, xô bát, xô đĩa …”. Chị Hương đã lên mạng tìm kiếm các bài thuốc, món ăn, thực phẩm chức năng… để mua về dùng. Ai mách gì cô đều làm theo nhưng kết quả vẫn chỉ là con số không, tình trạng “trơ như gỗ đá” vẫn không thể cải thiện.",
            "Chúng tôi hỏi mâu thuẫn của hai vợ chồng đỉnh điểm là tới mức nào? Hương ngậm ngùi: “Đến mức, mẹ chồng em biết chuyện, bà còn mắng “tôi cưới chị về để chị làm khổ con tôi”. Có lúc chịu hết nổi, vợ chồng em đã nộp đơn ly hôn, em thì dọn về nhà ngoại sống. Gia đình hai bên hỏi lý do, bọn em chỉ trả lời “do không hợp nhau”.",
            "Mọi người thấy bọn em vốn yêu thương nhau là vậy nên khuyên suy nghĩ lại. Em cũng không muốn bỏ anh ấy nên đưa ra điều kiện “anh cần giải quyết nhu cầu sinh lý thì cứ ra ngoài, miễn đừng để em biết là được”…”",
            "Công việc buôn bán thường phải chạy từ xã này qua xã khác nên chị Hương từ tận Đan Phượng được một khách quen mách thử đến gặp lương y Thanh ở tận Ba Vì xem sao. Chị Hương rụt rè tìm đến nhà bà Thanh, ngồi tần ngần mãi mới dám hỏi: “Lương y Thanh, có bài thuốc nào dành cho đàn bà không…”. Lương y Thanh giải thích rằng thuốc chữa yếu sinh lý có 5 loại thảo dược, trong đó 3 loại không thể thiếu là bòi vịt, ró đất và sâm cau.",
            "Bòi vịt có tác dụng điều chỉnh lượng tinh dịch ở nam và giảm khô hạn ở nữ. Cây sâm cau thì tăng dương khí. Cây ró đất thì có tác dụng tăng cương cứng ở nam giới nên phụ nữ sẽ không dùng loại này. Vì thế, bài thuốc chữa yếu sinh lý nữ ngoài bòi vịt và sâm cau thì không thể thiếu được cây xạ vàng để thải độc và bồi bổ gan, các loại thuộc họ lậu tinh để thải độc và bồi bổ thận.",
            "Chị Hương mang thuốc về sắc uống được một tuần thì thấy người khỏe, da dẻ cũng đẹp hơn. Nhưng điều khiến cả hai vợ chồng vô cùng sửng sốt là chị Hương bỗng chủ động trong “chuyện ấy”, nồng nhiệt như ngày mới cưới. Chị Hương uống hết 2 tuần thuốc thì chồng cô hồ nghi hỏi: “Hay là người ta cho mẹ nó uống thuốc… kích thích?”",
            "Chị Hương phải nhắc lại công dụng của từng loại thảo dược như lời lương y Thanh nói để chồng cô mới yên tâm. Anh ngẫm nghĩ một lát rồi phán: “Thế thì không chắc đã là thuốc kích thích. Em thử dừng uống một tuần xem nó có mất tác dụng không?”.",
            "Chị Hương dừng thuốc mười ngày liền mà thấy ham muốn gần gũi chồng vẫn không hề suy giảm. Khi chúng tôi gặp chị Hương thì cô đã dừng uống thuốc được bốn tháng. “Em đã tìm lại được hạnh phúc vợ chồng. Thật không ngờ ở đất Mường nhà em lại có bài thuốc hay đến thế. Nếu biết sớm thì vợ chồng em đã chẳng đến mức suýt bỏ nhau”, chị Hương không giấu nổi niềm vui.",
            "Còn tiếp",
            "Hoàng Thiên",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/cong-bo-vi-thuoc-quy-giup-nguoi-yeu-sinh-ly-yeu-nhu-xua-chi-sau-1-tuan-a262463.html"
        ],
        "images": [
            {
                "url_img": "http://mediahonnpl.tinmoi.vn/2018/9/19/26/100143-ba-trieu-thi-thanh-dang-ban-thuoc-tai-nha.jpg",
                "caption": "Lương y Triệu Thị Thanh"
            }
        ],
        "section": "Xã hội",
        "subsection": "Y tế"
    },
    "https://www.doisongphapluat.com/loai-cu-quy-luu-trong-sach-do-la-khac-tinh-cua-benh-xuong-khop-a262298.html": {
        "context": [
            "Với bài thuốc bí truyền của mình, đến bây giờ, lương y Triệu Thị Tơ không thể nhớ hết bao nhiêu bệnh nhân từ khắp nơi tìm về nhờ chữa bệnh.",
            "Với bài thuốc bí truyền của mình, đến bây giờ, lương y Triệu Thị Tơ không thể nhớ hết bao nhiêu bệnh nhân từ khắp nơi tìm về nhờ chữa bệnh. Tiếng lành đồn xa nên người bệnh từ Nam ra Bắc đều tìm đến để nhờ lương y chữa các bệnh xương khớp.",
            "Giữa núi rừng mênh mông bát ngát, khi mặt trời còn chưa ló rạng, chúng tôi đã tất tả theo chân lương y Triệu Thị Tơ đi hái lá thuốc nam tận trong rừng sâu cho bệnh nhân ở xa không có điều kiện đến thăm khám trực tiếp. Lương y Tơ nói: \"Là người thầy thuốc tôi đặt cái tâm lên hàng đầu, thấy bệnh nhân đau mình cũng đau thay, thấy nhiều bệnh nhân khỏi mình cũng vui mừng như thể mình đã sống không uống phí 1 kiếp người rồi\"...",
            "Cuốn gia phả phát lộ bài thuốc xương khớp",
            "Đúng là ở Việt Nam hiếm có nơi nào như xã Ba Vì và nhóm bản người Dao này: Có tới 80% hộ gia đình hành nghề bán thuốc Nam. Trung ương và nhiều tổ chức quốc tế đã về đây nghiên cứu, tôn vinh các báu vật cây cỏ của Ba Vì, cũng như báu vật trong truyền thống hái thuốc trị bách bệnh của bà con. Một hợp tác xã thuốc Nam ra đời, mỗi gia đình hầu như đều có một vườn thuốc Nam.",
            "Trong đó, nổi bật có gia đình lương y Triệu Thị Tơ (Thôn Yên Sơn – Ba Vì – Hà Nội) vốn sinh ra ở vùng Tản Viên Sơn sở hữu hơn 500 loài dược liệu quý và đặc hữu vốn nổi tiếng ở hợp tác xã thuốc Nam này. Gia đình lương y nắm giữ cuốn gia phả ghi lại những phương thuốc chữa các bệnh về xương khớp bí truyền mà gia đình đang lưu giữ đã tồn tại ít nhất 400 năm. Lương y Tơ giải thích rằng khi người Dao đến vùng núi Ba Vì để \"an cư lập nghiệp\", họ phải ở tít trên lưng chừng núi cao và dựa vào rừng Ba Vì để kiếm sống. Vì thế khi lâm bệnh, người Dao phải tìm cây rừng để tự chạy chữa.",
            "Vườn thuốc nam tự trồng của Lương y Triệu Thị Tơ (Ba Vì - Hà Nội)",
            "Trong danh sách thống kê mà Tiến sĩ Trần Văn Ơn, Trưởng bộ môn Thực vật trường Đại học Dược Hà Nội công bố, mỗi loại thảo dược quý đều có tên thường dùng, tên theo tiếng Dao và tên khoa học (ví dụ, cây “bình vôi” tên gọi theo tiếng Dao là “đìa đòi pẹ”). Với việc mỗi loại thảo dược dùng để chữa bệnh đều có tên gọi bằng tiếng Dao cùng với tên gọi phổ thông như thế, nó xác nhận rằng người Dao ở Ba Vì là những chủ nhân thực sự của nguồn dược liệu quý giá này, nhất là củ Dòm, đây là loại cú quý cần được bảo tồn đã lưu trong sách đỏ.",
            "Trò chuyện về y lý với chúng tôi, Lương y Triệu Thị Tơ cho tôi xem bệnh án của hàng ngàn người đã từng được khỏi bệnh. Cô bảo: “Có nhiều cây xanh trong dân gian dùng để chữa bệnh nhưng không phải ai cũng biết đến như: Cây địa ùi chữa ốm yếu; cây B1 dùng làm tăng lực. Đặc biệt, củ dòm là vị thuốc quan trọng có thể chữa được nhiều loại bệnh như dạ dày, rối loạn tiền đình, thấp khớp, gout, ung thư, giảm đau... Đặc biệt thứ củ này có thể đẩy lùi các bệnh về xương khớp”.",
            "Phát Thiên",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/loai-cu-quy-luu-trong-sach-do-la-khac-tinh-cua-benh-xuong-khop-a262298.html"
        ],
        "images": [
            {
                "url_img": "http://mediahonnpl.tinmoi.vn/2018/5/5/39/085514-luong-y-to.jpg",
                "caption": "Vườn thuốc nam tự trồng của Lương y Triệu Thị Tơ (Ba Vì - Hà Nội)"
            }
        ],
        "section": "Xã hội",
        "subsection": "Y tế"
    },
    "https://www.doisongphapluat.com/tat-tan-tat-ve-viem-gan-b-phong-tranh-cach-dieu-tri-a246118.html": {
        "context": [
            "Hiểu biết các kiến thức về bệnh, cách phát hiện và điều trị là mấu chốt quan trọng trong phục hồi và bảo vệ tế bào gan khỏi sự tấn công của virus viêm gan B.",
            "Hiểu biết các kiến thức về bệnh, cách phát hiện và điều trị là mấu chốt quan trọng trong phục hồi và bảo vệ tế bào gan khỏi sự tấn công của virus viêm gan B.",
            "1. Tôi có khỏi hoàn toàn được sau khi bị nhiễm viêm gan B không?",
            "Hầu hết người lớn khỏe mạnh mới bị nhiễm bệnh sẽ khỏi hoàn toàn mà không có bất kỳ tổn thương nào trên gan. Tuy nhiên, trẻ sơ sinh và trẻ nhỏ với sức đề kháng kém có nguy cơ cao hơn sẽ bị tổn thương gan, chuyển sang giai đoạn mạn tính.",
            "",
            "2. Viêm gan B cấp tính khác gì so với viêm gan B mạn tính?",
            "Viêm gan B được xem là “cấp tính” trong suốt 6 tháng đầu tiên sau khi bị phơi nhiễm siêu vi khuẩn. Đây là khoảng thời gian trung bình cần để bình phục sau khi bị nhiễm viêm gan B. Thông thường, trong giai đoạn này không có triệu chứng bệnh rõ ràng, người bệnh có thể cảm thấy mệt mỏi, đau khớp hoặc cơ, chán ăn… dễ nhầm lẫn với các triệu chứng cảm cúm thông thường.",
            "Nếu bạn vẫn dương tính với siêu vi khuẩn viêm gan B (HBsAg+) sau 6 tháng, bạn được xem là bị nhiễm viêm gan B “mạn tính”, có thể kéo dài suốt đời. Bạn có thể gặp các triệu chứng nghiêm trọng hơn như vàng mắt vàng da, đau tức bụng phải, biến chứng thành xơ gan, ung thư gan rất nguy hiểm.",
            "3. Tôi phải làm gì nếu tôi được chẩn đoán bị viêm gan B mạn tính?",
            "Khi kết quả xét nghiệm dương tính với siêu vi khuẩn viêm gan B hơn 6 tháng tức là bạn đã bị nhiễm viêm gan B mạn tính. Bạn cần đi thăm khám thường xuyên 6 tháng/lần để được chẩn đoán chính xác hơn về mức động của virus, mức độ tổn thương gan. Tùy theo mức độ trầm trọng và diễn biến của bệnh, bác sĩ sẽ có phác đồ điều trị bệnh phù hợp.",
            "Hầu hết những người mắc bệnh viêm gan B mạn tính có thể vẫn sống lâu và khỏe mạnh. Sau khi bạn được chẩn đoán bị viêm gan B mạn tính, siêu vi khuẩn có thể tồn tại trong máu và gan suốt đời.",
            "Ngoài ra, bạn cần chú ý đến con đường lây truyền của virus viêm gan B bao gồm 3 con đường: qua đường máu, đường tình dục không an toàn và lây từ mẹ sang con.",
            "4. Tiến hành xét nghiệm nào để theo dõi tình trạng viêm gan B của tôi?",
            "Các xét nghiệm thường gặp được bác sĩ sử dụng để theo dõi tình trạng viêm gan B bao gồm loạt xét nghiệm máu để chẩn đoán viêm gan B, xét nghiệm chức năng gan (ALT, AST), kháng nguyên e viêm gan B (HBeAg), kháng thể e viêm gan B (HBeAb), định lượng DNA viêm gan B (tải siêu vi khuẩn), và xem xét hình ảnh gan (siêu âm, FibroScan [Đo độ đàn hồi Thoáng qua] hoặc chụp CT).",
            "5. Có phương pháp chữa trị cho viêm gan B mạn tính không?",
            "Hiện nay chưa có phương pháp điều trị virus viêm gan B khỏi hoàn toàn. Mọi phương pháp điều trị tập trung vào kìm hãm, ức chế nồng độ virus trong cơ thể, làm giảm triệu chứng của bệnh, ngăn ngừa xơ gan, ung thư gan.",
            "Các phương pháp điều trị viêm gan B hiện tại thuộc hai loại, thuốc kháng siêu vi khuẩn và tác nhân điều biến miễn dịch:",
            "",
            "6. Dùng dược liệu hoặc chất bổ sung để điều trị viêm gan B có an toàn không?",
            "Nhiều người quan tâm đến việc dùng dược liệu hoặc chất bổ sung để tăng cường hệ miễn dịch và giúp gan khỏe hơn. Mặc dù vậy, nguồn gốc và chất lượng của các dược liệu này đôi khi không được đảm bảo được tính an toàn và độ tinh khiết. Nhiều người sử dụng quá liều, ngộ độc hoặc sử dụng không hiệu quả. Nếu sử dụng lâu dài sẽ khiến tổn thương gan, tình trạng bệnh trở nên trầm trọng hơn.",
            "Tuy nhiên, hiện nay đã có nhiều loại dược liệu được chứng minh hiệu quả rõ ràng bằng các nghiên cứu khoa học trong nước và quốc tế. Trong đó, điển hình là dược liệu Ưng Bất Bạc đã được nghiên cứu bài bản suốt 10 năm, được cả Mỹ và Đài Loan cấp bằng sáng chế công nhận hiệu quả bảo vệ gan và công nghệ chiết xuất ưu việt.",
            "Khoa học hiện đại chứng minh, dịch chiết Ưng Bất Bạc chứa Diosmin và Hesperidine đều là các dược liệu quý giúp phục hồi và bảo vệ tế bào gan.  Hesperidin trong Ưng bất bạc đã được chứng minh có tác dụng hỗ trợ phục hồi, tái tạo tế bào gan, hỗ trợ chống oxy hóa tế bào gan, hỗ trợ chống gốc tự do, hỗ trợ ngăn ngừa tổn thương gan, viêm gan do các tác nhân độc hại (virus viêm gan B, C, rượu bia, thuốc tây, hóa chất), hỗ trợ ngăn ngừa sự tạo thành colagen ở tế bào gan dẫn đến xơ gan và phòng ngừa gan nhiễm mỡ.",
            "Trong khi đó, Diosmin cho tác dụng hỗ trợ giảm tổn thương tế bào gan do rượu, tăng cường chuyển hóa và đào thải ethanol, hạ men gan, tăng cường chức năng gan, cải thiện các chỉ số glucosa máu, cholesterol, ure máu và hạ các men gan như AST và ALT.",
            "",
            "Hiện nay, các nhà khoa học đã kết hợp dịch chiết Ưng Bất Bạc chuẩn hóa PYBBE với Phosphocomplex – dạng bào chế công nghệ cao của Silybin A, tăng cường hấp thu và hiệu quả gấp 100 lần Silymarine thông thường – trong TPBVSK Heposal. Heposal đem lại giải pháp trọn vẹn phục hồi và bảo vệ tế bào gan, duy trì sức khỏe đường dài của gan.",
            "Sáng ngày 25/6/2018 Hội Gan Mật Việt Nam đã tổ chức hội thảo khoa học với chủ đề “Đánh thức tiềm năng thảo dược quý ngàn năm Ưng Bất Bạc trong bảo vệ và phục hồi tế bào gan sớm”. Đây cũng là sự kiện nằm trong khuôn khổ chương trình truyền thông Vì Sức khỏe người Việt, dưới sự bảo trợ của Hội Gan Mật Việt Nam.",
            "Các chuyên gia đầu ngành về gan mật đánh giá rằng đây chính là hướng đi mới trong phát triển các sản phẩm chất lượng từ dược liệu Việt giúp bảo vệ gan, nâng tầm nhận thức của người bệnh trong chăm sóc sức khỏe toàn diện, giảm tỉ lệ tử vong do các bệnh lý về gan. Với những bằng chứng khoa học được thực hiện tại Đài Loan, chứng minh các tác dụng như bảo vệ tế bào gan trước các tác nhân gây hại như rượu bia, viêm gan virus B, C, thực phẩm bẩn, hóa chất; vừa ức chế các phản ứng viêm tại gan và ngăn ngừa việc hình thành các tế bào gan xấu: xơ gan,…Ưng Bất Bạc được đánh giá là giải pháp đột phá, giúp bảo vệ lá gan người việt trước tình trạng bệnh về gan ngày càng gia tăng như hiện nay.",
            "Ý kiến chuyên gia",
            "",
            "Để biết thêm thông tin chi tiết và tư vấn liệu trình sử dụng phù hợp nhất với tình trạng bệnh, bạn có thể gọi tới Hotline 18001796 để được các chuyên gia hàng đầu tư vấn miễn phí tại đây",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/tat-tan-tat-ve-viem-gan-b-phong-tranh-cach-dieu-tri-a246118.html"
        ],
        "images": [
            {
                "url_img": "http://heposal.vn/wp-content/uploads/2018/07/viem-gan-C-lay-qua-duong-nao-3.png",
                "caption": "Viêm gan B có khả năng lây truyền từ mẹ sang con trong quá trình sinh nở"
            }
        ],
        "section": "Xã hội",
        "subsection": "Y tế"
    },
    "https://www.doisongphapluat.com/bac-si-ly-giai-nguyen-nhan-nhieu-phu-nu-khong-hut-thuoc-la-van-mac-ung-thu-phoi-a241168.html": {
        "context": [
            "Theo chuyên gia về ung thư, những người phụ nữ mắc căn bệnh này thường liên quan 60% đến biểu mô tuyến, sau khi xét nghiệm có đột biến gene.",
            "Theo chuyên gia về ung thư, những người phụ nữ mắc căn bệnh này thường liên quan 60% đến biểu mô tuyến, sau khi xét nghiệm có đột biến gene.",
            "Trao đổi về vấn đề này, Ths.BS Thân Văn Thịnh, khoa Khám bệnh, bệnh viện Ung bướu cho hay, phụ nữ mắc ung thư phổi khá nhiều.",
            "Bản thân bác sĩ từng điều trị cho những nữ bệnh nhân 27-29 tuổi mắc căn bệnh này.",
            "\"Chưa có nghiên cứu nào chỉ ra nguyên nhân thực sự của căn bệnh. Hút thuốc thụ động cũng có thể là một nguyên nhân khiến phụ nữ mắc ung thư phổi, tuy nhiên trên thực tế, người ta nghĩ đến nhiều nguyên nhân khác. Những người phụ nữ mắc căn bệnh này thường liên quan 60% đến biểu mô tuyến sau khi xét nghiệm có đột biến gene. Như vậy, vấn đề liên quan đến gene nhiều hơn, tức thuộc yếu tố cơ địa”, BS. Thịnh cho hay.",
            "Ths.BS Thân Văn Thịnh thăm khám cho bệnh nhân.",
            "Bên cạnh đó, BS. Thịnh cũng cho biết, ung thư phổi có tiên lượng khác nhau, tùy thuộc hai yếu tố là giai đoạn bệnh và thể bệnh.",
            "Về thể bệnh, ung thư phổi có hai thể là thể ung thư phổi tế bào nhỏ và ung thư phổi không tế bào nhỏ. Trong đó, ung thư phổi tế bào nhỏ tiên lượng xấu hơn so với các ung thư khác và hay có di căn não. Nếu bệnh nhân thuộc thể không tế bào nhỏ sẽ có tiên lượng tốt hơn so với thể còn lại.",
            "Còn với giai đoạn bệnh, theo Ths. Thịnh, nếu bệnh nhân được phát hiện ở giai đoạn sớm, có thể phẫu thuật sẽ có tiên lượng rất tốt, có thể thêm hàng chục năm. Ngược lại, phát hiện ở giai đoạn không thể phẫu thuật được thì hóa chất, xạ trị.",
            "“Trong ung thư phổi, nếu người bệnh thuộc thể không tế bào nhỏ và còn ở giai đoạn có thể phẫu thuật là tốt nhất. Nếu không còn phẫu thuật thì đa phần mang tính chất kéo dài, để điều trị triệt để rất khó.",
            "Tuy nhiên vẫn có những bệnh nhân khi phát hiện đã đến giai đoạn 3, chỉ điều trị hóa chất, nhưng vẫn sống thêm đến nay đã 7 năm\", BS. Thịnh nói.",
            "Trong di căn xương, rất nhiều bệnh nhân vô tình gãy xương hoặc mắc các bệnh xương bệnh lý mới đi khám và phát hiện ung thư phổi. Bệnh nhân thường gãy xương đặc, xương cột sống, xương sườn, chậu… Ngoài việc tổn thương di căn, chúng còn ảnh hưởng tới chức năng sinh lý của bệnh nhân.",
            "Nguyễn Huệ/Nguoiduatin - Doisong&Phapluat",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/bac-si-ly-giai-nguyen-nhan-nhieu-phu-nu-khong-hut-thuoc-la-van-mac-ung-thu-phoi-a241168.html"
        ],
        "images": [
            {
                "url_img": "http://media.doisongphapluat.com/2018/08/22/ung-thu-phoi-dien-vien-mai-phuong.jpg",
                "caption": "Ths.BS Thân Văn Thịnh thăm khám cho bệnh nhân."
            }
        ],
        "section": "Xã hội",
        "subsection": "Y tế"
    },
    "https://www.doisongphapluat.com/nguoi-dan-ong-bi-dinh-12cm-xuyen-qua-phoi-dam-vao-tuy-song-a240849.html": {
        "context": [
            "Chiếc đinh chui vào tuỷ sống, gây nguy hiểm đến tính mạng của bệnh nhân lại chính là chiếc đinh mà bệnh viện dùng để cố định xương bị gãy trước đó.",
            "Chiếc đinh chui vào tuỷ sống, gây nguy hiểm đến tính mạng của bệnh nhân lại chính là chiếc đinh mà bệnh viện dùng để cố định xương bị gãy trước đó.",
            "Mới đây, theo thông tin từ bệnh viện Đa khoa Đức Giang, các bác sĩ vừa cứu sống một bệnh nhân nam bị chiếc đinh dài 12cm chọc xuyên qua đỉnh phổi, chui qua lỗ liên hợp xuyên qua tuỷ sống.",
            "Đây được đánh giá là ca bệnh cực kì hiếm, sau khi hội chẩn xin ý kiến nhiều chuyên gia, các bác sĩ đã quyết định phẫu thuật cho bệnh nhân bằng phương pháp mổ nội soi để rút đinh thay vì mổ mở vào lồng ngực như các bác sĩ nước ngoài.",
            "Hình ảnh X-quang chiếc đinh 12cm xuyên qua phổi và cắm vào tủy bệnh nhân T. (Ảnh BVCC)",
            "Tận dụng lợi thế phẫu thuật nội soi ít gây tổn thương thêm cho các phần mềm xung quanh và hình ảnh qua camera được phóng to giúp kiểm soát chảy máu và kiểm soát tổn thương tuỷ , dò dịch não tuỷ dễ dàng hơn.",
            "Sau 20 phút vô cùng căng thẳng, chiếc đinh được gỡ ra khỏi nhu mô phổi và nhẹ nhàng rút ra khỏi tuỷ sống một cách an toàn. Không gây tổn thương tuỷ sống và hệ thống mạch máu xung quanh tuỷ. Lỗ rút đinh chảy 1 chút dịch não tuỷ được bịt kín lại.",
            "Các bác sĩ phải đợi bệnh nhân tỉnh táo trở lại để kiểm tra các dấu hiệu thần kinh mới kết luận và thông cho người nhà biết ca mổ đã thành công. Tuy còn phải theo dõi sau mổ thêm 1 thời gian nhưng với thành công bước đầu như vậy đã có thể gọi là 1 kì tích.",
            "Hình ảnh gỡ chiếc đinh khổng lồ ra khỏi nhu mô phổi (Ảnh BVCC)",
            "Bác sĩ Trần Trung Kiên - bệnh viện Đa khoa Đức Giang cho biết: \"Đây là 1 ca mổ rất hi hữu và vô cùng khó khăn, nguy hiểm. Chỉ một động tác sai, sơ sảy là bệnh nhân có thể liệt hoàn toàn 2 chi dưới. Nguy cơ chảy máu do tổn thương các mạch máu lớn trong khoang màng phổi là rất cao”.",
            "Trước đó hơn một năm, bệnh nhân N.H.T (42 tuổi, Gia Lâm, ) bị ngã, đã mổ xuyên đinh để cố định xương gãy. Sau mổ 6 tháng, xương đã liền bệnh nhân đã đi rút đinh gắn xương tại bệnh viện khác nhưng không rút được vì đinh trôi quá sâu. Và anh T. hoàn toàn không biết bản thân có nguy cơ bị liệt nửa người.",
            "Đến khi đi khám rút đinh tại bệnh viện Đa khoa Đức Giang, các bác sĩ thấy đinh đã trôi tuột ra khỏi xương và chui vào tuỷ sống. Tuy nhiên, may mắn khi bệnh nhân chưa có bất cứ dấu hiệu liệt do tổn thương tuỷ sống.",
            "",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/nguoi-dan-ong-bi-dinh-12cm-xuyen-qua-phoi-dam-vao-tuy-song-a240849.html"
        ],
        "images": [
            {
                "url_img": "http://media.doisongphapluat.com/2018/08/20/394546424634774007973151759607724183650304n-1021456.jpg",
                "caption": "Hình ảnh X-quang chiếc đinh 12cm xuyên qua phổi và cắm vào tủy bệnh nhân T. (Ảnh BVCC)"
            },
            {
                "url_img": "http://media.doisongphapluat.com/2018/08/20/cuc-ky-hiem-gap-dinh-nhon-12cm-dam-qua-dinh-phoi-xuyen-thang-vao-tuy-song-benh-nhan1534538044-1024117.jpg",
                "caption": "Hình ảnh gỡ chiếc đinh khổng lồ ra khỏi nhu mô phổi (Ảnh BVCC)"
            }
        ],
        "section": "Xã hội",
        "subsection": "Y tế"
    },
    "https://www.doisongphapluat.com/cap-cuu-be-trai-11-tuoi-bi-ong-vo-ve-dot-hon-100-vet-a240127.html": {
        "context": [
            "Trong lúc trèo lên nhà tắm để kiểm tra nước thì cậu bé B.X.T (11 tuổi), trú tại xã Quỳnh Hoa, huyện Quỳnh Lưu, tỉnh Nghệ An giẫm phải tổ ong vò vẽ và bị đốt hơn 100 vết.",
            "Trong lúc trèo lên nhà tắm để kiểm tra nước thì cậu bé B.X.T (11 tuổi), trú tại xã Quỳnh Hoa, huyện Quỳnh Lưu, tỉnh Nghệ An giẫm phải tổ ong vò vẽ và bị đốt hơn 100 vết.",
            "Ngày 13/8, thông tin từ bệnh viện Sản nhi Nghệ An, đơn vị vừa cứu bệnh nhi 11 tuổi bị ong vò vẽ đốt hơn 100 vết.",
            "Theo đó, ngày 8/8, bệnh nhân B.X.T (11 tuổi), trú tại xã Quỳnh Hoa, huyện Quỳnh Lưu, tỉnh nhập viện trong tình trạng nguy kịch, niêm mạc nhợt, khó thở, nước tiểu đỏ, suy đa tạng, men gan tăng, rối loạn đông máu do bị bầy ong vò vẽ đốt hơn 100 vết.",
            "Bệnh nhân T. đang được điều trị tại bệnh viện Sản nhi Nghệ An.",
            "Theo người nhà, bệnh nhi T. trèo lên nhà tắm kiểm tra đường nước thì giẫm phải tổ ong vò vẽ, bị đốt nhiều nốt, sưng tấy toàn thân. Sau đó, người nhà đã nhanh chóng đưa bệnh nhi đi cấp cứu.",
            "Sau hội chẩn, các bác sĩ khoa Hồi sức chống độc, bệnh viện Sản nhi Nghệ An đã tiến hành hồi sức tích cực, lọc máu liên tục nhiều giờ. Sau nhiều ngày điều trị, bệnh nhân đã tỉnh, thoát sốc, chức năng gan, thận đang hồi phục.",
            "Các bác sĩ khuyến cáo khi bị ong đốt nhanh chóng đưa người bị nạn ra khỏi khu vực có ong. Đặt người bị ong đốt nằm yên tại chỗ, tránh cử động nhiều để hạn chế nọc độc lan truyền nhanh trong cơ thể. Khều nhẹ hoặc dùng nhíp lấy ngòi chích của ong ra. Tuyệt đối không dùng tay nặn ép  lấy ngòi vì có thể làm cho nọc độc lan ra và thấm sâu hơn vào cơ thể. Chườm lạnh lên vết đốt để giảm đau và giảm sưng, uống nhiều nước để loại thải các độc tố. Đưa người bị đốt tới cơ sở y tế gần nhất để được cấp cứu kịp thời.",
            "Minh Tâm/Nguoiduatin-Doi song & Phap luat",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/cap-cuu-be-trai-11-tuoi-bi-ong-vo-ve-dot-hon-100-vet-a240127.html"
        ],
        "images": [
            {
                "url_img": "http://media.doisongphapluat.com/2018/08/14/bi-ong-vo-ve-dot-nguoiduatin.jpg",
                "caption": "Bệnh nhân T. đang được điều trị tại bệnh viện Sản nhi Nghệ An."
            }
        ],
        "section": "Xã hội",
        "subsection": "Y tế"
    },
    "https://www.doisongphapluat.com/khuon-mat-bi-duc-khoet-nguoi-phu-nu-dau-don-a239708.html": {
        "context": [
            "Căn bệnh biến chị Nhung, trú tại huyện Hương Sơn, tỉnh Hà Tĩnh từ một người bình thường trở thành “quái nhân” khi phần má trái bị đục khoét, hoại tử dần cả khuôn mặt.",
            "Căn bệnh lạ đã biến chị Nhung, trú tại huyện Hương Sơn, tỉnh Hà Tĩnh từ một người bình thường, bỗng dưng phần má trái bị đục khoét, hoại tử dần cả khuôn mặt.",
            "Thương xót, kinh sợ – đó là cảm giác của tất cả những ai nhìn thấy khuôn mặt của chị Nguyễn Thị Nhung, người phụ nữ 54 tuổi trú thôn Sinh Cờ, xã Sơn Châu, huyện Hương Sơn, tỉnh Hà Tĩnh. Từ một người bình thường chị Nhung biến thành \"quái nhân\" khi bị căn bệnh lạ đục khoét phần má trái, lở loét khiến khuôn mặt biến dạng.",
            "Năm 2017, khi đang chăm chồng ở bệnh viện, chị Nhung phát hiện bị nổi mẩn đỏ, ngứa bên má trái rồi bắt đầu đau nhức. Chị như chết đứng khi các bác sĩ cho biết, chị bị mắc căn bệnh ung thư niêm mạc má – một loại ung thư khá hiếm gặp và sẽ dần tàn phá khuôn mặt người bệnh một cách khủng khiếp. Càng đau đớn, điêu đứng hơn khi thời điểm phát hiện mình bị bệnh lại là lúc chị đang chăm chồng cũng mắc căn bệnh ung thư dạ dày vừa trải qua ca phẫu thuật trong bệnh viện.",
            "Căn bệnh quái ác đã khiến khuôn mặt chị Nhung bị biến dạng.",
            "Bệnh phát triển rất nhanh, chỉ trong vòng hơn 1 năm, cả khuôn mặt chị Nhung bị biến dạng hoàn toàn. Phần má trái bị đục khoét, loét đỏ, bưng dịch mủ tạo thành hõm sâu biến chị trở thành \"quái nhân\". Từ lúc phát bệnh, chị không còn dám nhìn vào gương vì không còn nhận ra chính mình nữa. Cú sốc tâm lý khiến chị Nhung nhiều lần tìm đến cái chết, nhưng ánh mắt ngây thơ của 2 đứa con và tiếng chồng thều thào trên giường bệnh khiến chị không đành lòng.",
            "Chiến đấu với căn bệnh quái ác là những chuyến đi điều trị tại kéo cả tháng trời, nhưng bệnh tình của chị ngày càng nặng. Khao khát sống mãnh liệt, chị Nhung cùng chồng lặn lội đến những miền sơn cước tìm các thầy lang chữa trị bằng các bài thuốc dân gian nhưng cũng không hiệu quả.",
            "Bệnh ngày một nặng, tài sản cũng ra đi dần, vợ chồng chị Nhung khánh kiệt vì bệnh tật. Ngôi nhà đang ở anh chị cũng đã cầm cố để lấy tiền. Kinh tế gia đình chỉ trông chờ vào vườn rau nhưng chị Nhung cũng chẳng còn sức khỏe để gánh vác. Bà con lối xóm ai cũng thương cảm cho hoàn cảnh gia đình chị Nhung nên người giúp cho cân gạo, mớ rau và đôi khi là một chút tiền thuốc men nhưng không thấm vào đâu so với với căn bệnh ung thư quái ác mà 2 vợ chồng đang mắc phải và tiền lãi ngân hàng mỗi tháng.",
            "Nhìn bố mẹ đau đớn, quằn quại với những cơn đau, sức khỏe ngày càng tiều tụy vì bệnh tật, em Phan Thị Minh Diễm (học lớp 12) và em trai Phan Quốc Đạt (học lớp 8) đã nhiều lần bỏ học. Mỗi lần như thế các thầy cô giáo lại đến tận nhà động viên để các em đi học trở lại.",
            "Đứng trong góc bếp, Diễm gạt nước mắt khi được chúng tôi hỏi về dự định tương lai. Giọng em khàn đặc nấc lên từng tiếng: “Em chỉ muốn bố mẹ khỏe lại, có thể chữa được bệnh, em không được thi vào đại học cũng được. Em sẽ đi làm thuê để kiếm tiền đỡ đần bố mẹ và cho em Đạt được học tiếp...\"",
            "Căn nhà tồi tàn được dựng bằng những tấm ván tạm bợ của vợ chồng chị Nhung.",
            "Ông Cù Xuân Hùng, Chủ tịch UBND xã Sơn Châu cho biết, cả 2 vợ chồng đều mang trọng bệnh, sức khỏe không có trong khi 4 người con thì 2 người con gái đã lấy chồng nhưng hoàn cảnh cũng rất vất vả, 2 đứa còn lại đang nhỏ. Em Diễm và Đạt đều học rất giỏi.",
            "“Hoàn cảnh gia đình chị Nhung quả thật quá bi đát, thuộc diện hộ nghèo trong xã. Từ trước đến nay, chính quyền địa phương đều rất quan tâm, tạo điều kiện hết sức để có thể phần nào giúp cho gia đình chị. Chúng tôi rất mong các nhà hảo tâm chung tay giúp đỡ để vợ chồng chị Nhung có điều kiện chữa trị, cho các cháu có cơ hội được đến trường”, ông Hùng thông tin.",
            "Gia đình chị Nhung đang rất cần lắm những bàn tay nhân ái, giúp đỡ của cộng đồng.",
            "Mọi sự hỗ trợ xin gửi về địa chỉ:",
            "Chị Nguyễn Thị Nhung, trú thôn Sinh Cờ, xã Sơn Châu, huyện Hương Sơn, tỉnh Hà Tĩnh.",
            "Tài khoản số: 3706205054959 mang tên Nguyễn Hồng Vĩnh - Nông nghiệp và phát triển nông thôn Hà Tĩnh.",
            "Hoặc: Văn phòng đại diện báo Người Đưa Tin/Đời sống & Pháp luật tại Khu vực Miền Trung và Tây Nguyên",
            "Số 29, Phan Đăng Lưu, TP.Vinh, tỉnh Nghệ An.",
            "Hoặc, ủng hộ tiền mặt gửi về tài khoản số: 220 0101 0767776 - NH Maritime Bank – Chi nhánh Nghệ An",
            "Chủ tài khoản: Văn phòng đại diện tại Khu vực Miền Trung và Tây Nguyên – Báo điện tử Người Đưa Tin.",
            "Quốc Hoàn - Ngân Hà/Nguoiduatin; Đời sống & Pháp luật",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/khuon-mat-bi-duc-khoet-nguoi-phu-nu-dau-don-a239708.html"
        ],
        "images": [
            {
                "url_img": "http://media.doisongphapluat.com/2018/08/10/ung-thu-4.jpg",
                "caption": "Căn bệnh quái ác đã khiến khuôn mặt chị Nhung bị biến dạng."
            },
            {
                "url_img": "http://media.doisongphapluat.com/2018/08/10/benh-ung-thu-3.jpg",
                "caption": "Căn nhà tồi tàn được dựng bằng những tấm ván tạm bợ của vợ chồng chị Nhung."
            }
        ],
        "section": "Xã hội",
        "subsection": "Y tế"
    },
    "https://www.doisongphapluat.com/trao-luu-phau-thuat-mo-goc-mat-gap-bien-chung-se-bi-be-bo-mi-a239147.html": {
        "context": [
            "Theo bác sĩ Cao Ngọc Duy, nhiều khách hàng phẫu thuật mở góc mắt không đúng cách đã bị bể bờ mi, làm mắt xấu hơn.",
            "Theo bác sĩ Cao Ngọc Duy, nhiều khách hàng phẫu thuật mở góc mắt không đúng cách đã bị bể bờ mi, làm mắt xấu hơn.",
            "Thời gian gần đây, trào lưu mở góc mắt đang được nhiều chị em ưa chuộng. Họ không ngại số tiền lớn với mong muốn mắt được đẹp hơn. Tuy nhiên, các bác sĩ cũng cảnh nếu làm không đúng cách càng làm mắt xấu hơn.",
            "Có thể nói, hiện nay nhu cầu phẫu thuật thẩm mỹ của chị em ngày càng cao. Từ nâng ngực, gọt cằm, tắm trắng… và giờ đến phẫu thuật mở góc mắt. Với những lời quảng cáo “có cánh” rằng, những bạn trẻ có khuyết điểm về mắt, mắt một mí, khóe mắt nhỏ hẹp có đôi mắt to rạng rỡ hơn rất nhiều. Sau khi được nhấn mí, cắt mí và mở góc mắt, gương mặt sẽ sáng và có điểm nhấn hơn.",
            "Chia sẻ với PV, bạn trẻ Thu Hồng (Cầu Giấy, ) cho biết: “Tôi có khuyết điểm ở đôi mắt nên nhiều lúc cũng mất tự tin. Không những thế, còn hay bị bạn bè trêu là “ti hí mắt lươn”, tôi muốn thay đổi một chút trên khuôn mặt mình. Tôi cũng có tham khảo và được biết về phương pháp mở góc mắt. Nhưng tôi cũng sợ bị ảnh hưởng đến thị lực, thậm chí có người bạn tôi khi đi phẫu thuật về sợ ánh sáng mất một thời gian dài”.",
            "Từng là nạn nhân của \"phi vụ\" làm đẹp này, chị Phương Nguyễn (Long Biên, Hà Nội) chia sẻ: “Tôi cũng đã từng đi mở góc mắt để mắt được to hơn. Tuy nhiên, vì làm vào cơ sở không đủ uy tín nên đã “ngậm đắng nuốt cay” khi trên mắt có một vết sẹo lớn, dù tôi đã thực hiện kiêng cữ rất cẩn thận. Giờ tôi rất sợ mỗi khi nhắc đến phẫu thuật thẩm mỹ”.Trước những thắc mắc của chị em về phương pháp làm đẹp này, PV đã có cuộc trao đổi với Ths.BS Cao Ngọc Duy, Phó Trưởng khoa Phẫu thuật hàm mặt – Phẫu thuật tạo hình thẩm mỹ, bệnh viện Đa khoa Đức Giang.",
            "Bác sĩ Duy cho biết: “Mở góc mắt là phẫu thuật nhằm làm rộng và to mắt theo chiều ngang. Có 2 loại mở góc mắt trong và mở góc mắt ngoài. Thông thường hay lựa chọn mở góc mắt trong vì an toàn hơn và không ảnh hưởng đến sụn viền mi như mở góc mắt ngoài.",
            "Trong phẫu thuật mở góc mắt các bác sĩ phải khéo léo cắt bỏ một phần da thừa để góc mắt được rộng và hoàn thiện hơn. Sau đó khâu phục hồi lại sao cho đúng giải phẫu và không làm biến dạng mắt cũng như sụn mi”.",
            "Cũng theo bác sĩ Cao Ngọc Duy, việc khâu phục hồi lại rất quan trọng để sao cho không bị sẹo và không tái phát cũng như làm tổn thương đến mắt. Đặc biệt hơn, đây là một phẫu thuật khó cần sự khéo léo của phẫu thuật viên. Bởi, chỉ cần sơ sẩy sẽ làm tổn thương đến bờ viền sụn mi gây kích ứng mắt.",
            "“Phẫu thuật mở góc mắt chống chỉ định với những mắt viêm, lộ sụn mi và có các bệnh lý về mắt, vậy nên chị em khi đi làm đẹp cần lựa chọn thẩm mỹ viện và bác sĩ tin tưởng, đúng chuyên môn. Vì có nhiều khách hàng mở góc mắt không đúng cách đã bị bể bờ mi và lộ sụn viền mi gây ngứa và viêm bờ mi mắt, điều này rất khó chữa. Không những thế có người còn để lại sẹo làm xấu mắt hơn”, bác sĩ Cao Ngọc Duy cảnh báo.",
            "Mai Thu/Nguoiduatin",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/trao-luu-phau-thuat-mo-goc-mat-gap-bien-chung-se-bi-be-bo-mi-a239147.html"
        ],
        "images": [
            {
                "url_img": "http://media.doisongphapluat.com/2018/08/07/phau-thuat-mo-goc-mat.jpg",
                "caption": "Nhiều chị em đang đua nhau đi phẫu thuật mở góc mắt (Ảnh minh họa)."
            }
        ],
        "section": "Xã hội",
        "subsection": "Y tế"
    },
    "https://www.doisongphapluat.com/nhiem-hai-sieu-vi-khuan-khang-thuoc-phoi-be-gai-chua-day-dich-mu-a239016.html": {
        "context": [
            "Bé gái 10 tháng tuổi nhập viện tại An Giang sau khi sốt cao 7 ngày, ho từng cơn. Điều trị kháng sinh hơn 10 ngày, bé vẫn sốt cao liên tục, thở mệt, tràn mủ màng phổi.",
            "Bé gái 10 tháng tuổi nhập viện tại An Giang sau khi sốt cao 7 ngày, ho từng cơn. Điều trị kháng sinh hơn 10 ngày, bé vẫn sốt cao liên tục, thở mệt, tràn mủ màng phổi. Qua chẩn đoán, các bác sĩ xác định, bé nhiễm hai siêu vi khuẩn nguy hiểm hàng đầu đối với sức khỏe con người.",
            "Ngày 5/8, Công An TP.HCM dẫn lời đại diện bệnh viện Nhi Đồng TP.HCM cho biêt, tại đây đang tích cực điều trị cho một bé gái 10 tháng tuổi (ngụ tỉnh An Giang) bị nhiễm siêu vi khuẩn kháng thuốc rất nặng.",
            "Theo đó, bé gái nhập viện điều trị tại bệnh viện địa phương trong tình trạng sốt cao hơn 7 ngày, ho cơn. Sau khi điều trị kháng sinh tại địa phương thêm hơn 10 ngày, bé vẫn sốt cao liên tục, thở mệt hơn, ghi nhận có tràn mủ màng phổi. Bệnh nhân được đặt nội khí quản giúp thở, dẫn lưu màng phổi và chuyển đến bệnh viện Nhi Đồng TP.HCM.",
            "Nhiễm hai siêu vi khuẩn kháng thuốc, phổi bé gái chứa đầy dịch mủ. (Ảnh: Báo Công An TP.HCM).",
            "Tại đây, sau nhiều khâu chẩn đoán, xét nghiệm, các bác sĩ phát hiện khoang màng phổi của bé có lớp dịch dầy 14mm, dịch dẫn lưu chọc hút xét nghiệm lợn cợn mủ và nhầy trắng đục như súp cua, ghi nhận có sự thông thương đường tiêu hoá và màng phổi trên bệnh cảnh và phim CT.",
            "Bệnh nhi được chụp phim thực quản cản quang thì thấy có đường dò thực quản vào khoang màng phổi phải, tổng trạng xấu, nhiễm trùng nặng.",
            "Nguy hiểm hơn, khi các bác sĩ nhận được kết quả nuôi cấy dịch màng phổi xét nghiệm đều ra dương tính với 2 loại siêu vi khuẩn đa kháng: Acinetobacter baumanii và Klebsiella Pneumoniae.",
            "Đây là hai siêu vi khuẩn đề kháng với tất cả các đĩa kháng sinh nuôi cấy. Ngoài ra, bé cũng nhiễm trùng huyết và nhiễm nấm huyết nặng.",
            "Dịch màng phổi dẫn lưu và xét nghiệm của bệnh nhi đầy mủ. (Ảnh:Báo VnExpress).",
            "Thông tin về quá trình điều trị cho bé gái, báo  ghi nhận, xác định để lâu sẽ nguy cơ dò thủng thực quản, gây nhiễm trùng nhiễm độc lan toả nguy hiểm tính mạng, bé được hội chẩn quyết định phẫu thuật cấp cứu.",
            "Bác sĩ Tạ Huy Cần, bệnh viện Nhi Đồng TP.HCM cho biết, sau hơn 3 giờ căng thẳng, kíp mổ đã cắt đoạn thực quản thủng, mở dạ dày tạm ra da, rửa và dẫn lưu tháo mủ khoang màng phổi, sinh thiết mô bệnh gửi giải phẫu bệnh lý.",
            "Sau phẫu thuật, bé tiếp tục được hồi sức tích cực, dùng kháng sinh phổ rộng vây, kháng nấm, nằm phòng cách ly và hạn chế nhiễm trùng tối đa. Trải qua 2 tuần được theo dõi sát, bệnh nhi dần qua được nguy kịch.",
            "Hiện cháu bé đã cai máy thở, mủ ở màng phổi được xử lý triệt để, giảm sốt. Sắp tới bé sẽ tiếp tục được theo dõi, điều trị nhiễm trùng và chuẩn bị sẵn sàng cho cuộc phẫu thuật triệt để.",
            "Hà Nguyễn (tổng hợp)/Nguoiduatin-DS&PL",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/nhiem-hai-sieu-vi-khuan-khang-thuoc-phoi-be-gai-chua-day-dich-mu-a239016.html"
        ],
        "images": [
            {
                "url_img": "http://media.doisongphapluat.com/2018/08/06/nhiem-hai-sieu-vi-khuan-khang-thuoc-phoi-be-gai-chua-day-dich-mu1.jpg",
                "caption": "Nhiễm hai siêu vi khuẩn kháng thuốc, phổi bé gái chứa đầy dịch mủ. (Ảnh: Báo Công An TP.HCM)."
            },
            {
                "url_img": "http://media.doisongphapluat.com/2018/08/06/nhiem-hai-sieu-vi-khuan-khang-thuoc-phoi-be-gai-chua-day-dich-mu2.jpg",
                "caption": "Dịch màng phổi dẫn lưu và xét nghiệm của bệnh nhi đầy mủ. (Ảnh:Báo VnExpress)."
            }
        ],
        "section": "Xã hội",
        "subsection": "Y tế"
    },
    "https://www.doisongphapluat.com/co-gai-tre-chet-nao-sau-khi-bi-thu-cung-can-a237065.html": {
        "context": [
            "Thú cưng đặc biệt của cô gái 21 tuổi này là loài rắn cạp nong, một loại rắn cực độc trên thế giới.",
            "Thú cưng đặc biệt của cô gái 21 tuổi này là loài rắn cạp nong, một loại rắn cực độc trên thế giới.",
            "Nạn nhân của loài rắn độc này là Xiaofang, 21 tuổi, người Thiểm Tây, Trung Quốc.",
            "Hồi đầu tháng 7, Xiaofang đã đặt mua online một con rắn cạp nong, một trong những loài rắn có nọc độc bậc nhất thế giới, nọc độc của chúng được cho là không thua kém gì loài rắn hổ mang.",
            "Theo lời từ gia đình của Xiaofang, cô đã bị “thú cưng” của mình cắn vào ngón tay trỏ. Ngay sau khi bị cắn, cô đã dùng băng keo y tế băng lại vết thương của mình, nhưng cô đã không kể với gia đình chuyện này.",
            "Rắn cạp nong là một trong những loài rắn cực độc. (Ảnh minh họa).",
            "Ngay sau đó, cô cảm thấy trong người khó chịu, rồi mới quyết định kể với gia đình, khi biết chuyện không hay đã xảy ra, họ đã di chuyển Xiaofang tới ngay bệnh viện.",
            "Trên đường tới bệnh viện, Xiaofang vẫn trong tình trạng tỉnh táo, nhưng khi được kiểm tra, cô có dấu hiệu khó thở, nhịp tim ngừng đập. Sau khi điều trị khẩn cấp, Xiaofang cũng lấy lại nhịp tim dần dần nhưng đã rơi vào trạng thái hôn mê sâu, không thở được nếu không được hỗ trợ thiết bị y tế.",
            "Sau khi biết được trường hợp của Xiaofang là do nọc của rắn cạp nong, các bác sĩ đã lập tức liên hệ tới bệnh viện Thượng Hải để lấy thuốc kháng nọc độc.",
            "Nhưng thật không may, phải đến tối ngày hôm sau thuốc kháng độc mới được chuyển đến bệnh viện ở Thiểm Tây, và khi thuốc được đưa vào cơ thể Xiaofang đã không cải thiện được tình trạng của cô gái trẻ. Xiaofang lúc đó đã rơi và tình trạng chết não.",
            "Sau sự việc nguy hiểm xảy ra với con gái, gia đình của Xiaofang đã liên hệ với cảnh sát báo cáo để bắt loài rắn độc này. Thật may rằng con rắn đã bị tóm ngay khi nó mới bò đến bãi rác cách 100m gần nhà, đảm bảo cho những người dân xung quanh không bị ảnh hưởng đến tính mạng.",
            "Con rắn cạp nong đã được tìm thấy khi đang bò ra phía bãi rác gần nhà Xiaofang.",
            "Về việc mua rắn cạp nong online, phía người bán hàng cũng đã nhắn rõ với Xiaofang rằng đây là loài rắn cực độc và hỏi lý do mà cô gái muốn mua loại rắn này. Câu trả lời của Xiaofang khiến cả gia đình sốc, là vì cô muốn dùng để... ngâm rượu. Tuy nhiên, gia đình và bạn bè của cô lại nói rằng, việc cô mua rắn về là để làm vật nuôi trong nhà.",
            "Loài rắn cạp nong này không xuất hiện nhiều ở tỉnh Thiểm Tây, chúng thường được tìm thấy ở miền Nam và Đông Nam Trung Quốc.",
            "Rắn cạp nong, tên khoa học là Bungarus fasciatus, sinh sống ở nhiều môi trường sống khác nhau, từ rừng đến những vùng đất nông nghiệp. Đây là loài rắn độc có kích cỡ tương đối lớn, thường dài trên 1m, đặc điểm là có những mảng khoang màu vàng đen rất rõ ràng và nổi bật. Nọc độc của rắn cạp nong không thua gì rắn hổ mang. Khi bị loài rắn này cắn, nạn nhân sẽ không chết ngay lập tức mà bị các cơn đau, khó thở, co giật hàng giờ liền hành hạ, rồi sau đó mới tử vong.",
            "Hà Trang (Theo Shanghaiist)/Nguoiduatin - Doisong&Phapluat",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/co-gai-tre-chet-nao-sau-khi-bi-thu-cung-can-a237065.html"
        ],
        "images": [
            {
                "url_img": "http://media.doisongphapluat.com/2018/07/20/ran-cap-nong-chet-nao1.jpg",
                "caption": "Rắn cạp nong là một trong những loài rắn cực độc. (Ảnh minh họa)."
            },
            {
                "url_img": "http://media.doisongphapluat.com/2018/07/20/ran-cap-nong-chet-nao.jpg",
                "caption": "Con rắn cạp nong đã được tìm thấy khi đang bò ra phía bãi rác gần nhà Xiaofang."
            }
        ],
        "section": "Xã hội",
        "subsection": "Y tế"
    },
    "https://www.doisongphapluat.com/mau-xuong-heo-nam-trong-phoi-suot-1-nam-a236794.html": {
        "context": [
            "Bệnh nhân thừa nhận, không biết dị vật này chui vào phổi của mình bằng cách nào.",
            "Bệnh nhân thừa nhận, không biết dị vật này chui vào phổi của mình bằng cách nào.",
            "Chiều 17/7, bác sĩ Huỳnh Anh, Trưởng khoa Tai - Mũi - Họng, bệnh viện Đa khoa Đà Nẵng cho biết, vừa gắp mẫu xương heo nằm trong phổi bệnh nhân suốt 1 năm. Bệnh nhân là ông Huỳnh Ngọc D. (45 tuổi), ngụ tỉnh Quảng Ngãi.",
            "Ông D. kể, cách đây chừng 1 năm, thường xuyên cảm thấy khó thở, tức ngực. Nhiều lúc, ông đang đi bỗng dưng cảm thấy khó thở nên phải đứng lại một lúc khá lâu mới có thể thở lại bình thường. Đặc biệt, tình trạng khó thở trở nên khó khăn mỗi khi ông đi lên dốc hoặc mang, vác đồ vật.",
            "Dị vật được gắp ra từ bệnh nhân.",
            "Ông từng đi 4 bệnh viện để khám nhưng vẫn không tìm được mình bị bệnh gì. Chính điều này khiến ông vô cùng lo lắng.",
            "Mới đây, ông vào bệnh viện Đa khoa khám. Các bác sĩ phát hiện thùy đáy phổi trái, vị trí rất sâu dưới phổi có 1 dị vật. Đây là vị trí rất khó xử lý và hiếm gặp.",
            "Đồng thời, do dị vật nằm trong phổi quá lâu nên bị niêm mạc bao quanh gây khó phát hiện và không thể dùng ống soi mềm gắp dị vật.",
            "Đây là ca bệnh khó nên các bác sĩ khuyên ông D. nên vào TP.HCM chữa trị. Tuy nhiên, ông D. cho biết, hoàn cảnh rất khó khăn, không thể vào TP.HCM.",
            "Sau khi cân nhắc, các bác sĩ đã quyết định hội chẩn, mổ mở khí quản đưa ống cứng vào gắp ra được mẫu xương heo kích thước 0,7x1cm.",
            "Bác sĩ Huỳnh Anh cho hay, ca phẫu thuật thành công ngoài mong đợi. Đến nay, sức khỏe của ông D. đã ổn định trở lại.",
            "Dự kiến, ngày 18/7, bệnh nhân sẽ xuất viện.",
            "Nguyễn Duy Cường/Nguoiduatin - Đời sống & Pháp luật",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/mau-xuong-heo-nam-trong-phoi-suot-1-nam-a236794.html"
        ],
        "images": [
            {
                "url_img": "http://media.doisongphapluat.com/2018/07/18/xuong-heo-nguoiduatin.jpg",
                "caption": "Dị vật được gắp ra từ bệnh nhân."
            }
        ],
        "section": "Xã hội",
        "subsection": "Y tế"
    }
}