{
    "https://www.doisongphapluat.com/dung-nhieu-nghe-co-phai-la-tot-a578694.html": {
        "context": [
            "Không chỉ là một loại gia vị không thể thiếu trong bếp ăn, cụ nghệ còn mang lại nhiều lợi ích cho sức khỏe. Tuy nhiên nếu dùng quá nhiều sẽ đem lại những tác hại không tốt cho sức khỏe.",
            "Nghệ vàng là loại thông dụng nhất trong nhiều loại nghệ. Nghệ vàng chứa các hợp chất hoạt tính sinh học gọi là curcuminoids, trong đó hoạt chất nhiều nhất là curcunmin. Curcumin là một polyhenol tạo ra màu vàng tươi của nghệ.",
            "Hoạt tính của Curcumin như một kháng sinh, có khả năng chống viêm mạnh. Theo nhiều nghiên cứu, curcumin có thể kiểm soát một số tình trạng viêm, viêm khớp, hội chứng chuyển hoá, kể cả tình trạng lo lắng và tăng lipid máu.",
            "Nghệ còn chứa hàm lương sắt, mângn cao cũng như hàm lượng vừa phải cỉa vitamin B6 và kali, ngoài chất curcumin. Đây đều là những chất quan trọng đối với hoạt động trao đổi chất của tế bào và giúp tăng cường miễn dịch.",
            "Dưới đây là những lợi ích của củ nghệ với sức khỏe:",
            "Nghệ giúp ngăn ngừa bệnh trầm cảm",
            "Bệnh viện đa khoa Vinmec cho biết, một số hớp chất trong nghệ có thể hỗ trợ cho sức khoẻ của bạn. Một trong số đó phải kể đến là chất curcumin, có khả năng xoa dịu triệu chứng của bệnh nhân trầm cảm, giúp thuốc chống trầm cảm phát huy tốt hơn.",
            "BDNF ở mức thấp trong cơ thể (một hoạt chất dinh dưỡng thần kinh từ não) có thể gây ra bệnh trầm cảm. BDNF có thể tăng do nghệ, vì vậy loại gia vị thông dụng này đang được mogn chờ sẽ trở thành loại thuốc chống trầm cảm hiệu quả.",
            "Ngăn ngừa và điều trị bệnh tiểu đường loại 2",
            "Các nhà nghiên cứu phát hiện ra rằng, chất curcumin trong nghệ có tác dụng chống viêm hiệu quả và giữ cho lượng đường trong máu ở mức ổn định. Vì vậy, củ nghệ được xem là phương thuốc giúp ngăn ngừa và điều trị bệnh tiểu đường loại 2.",
            "Nghệ giúp những người mắc bệnh tiểu đường dễ kiểm soát bệnh hơn, đồng thời ngăn chặn những biến chứng nguy hiểm do bệnh tiêu đường gây ra. Các hợp chất từ củ nghệ cũng giúp cơ thể giảm tình trạng kháng insulin – khiến tăng lượng đường huyết của bạn.",
            "Giúp phòng chống nhiều loại virus gây hại cơ thể",
            "Nhiều bằng chứng khoa học cho thấy, chất curcumin trong nghệ có thể giúp bạn chống lại sự tác động có hại của nhiều loại virus, gồm virus cúm mùa và  gây mụn rộp sinh dục.",
            "Tuy nhiên, nghệ chỉ có khoảng 3% chất curcumin, trong khi đó cơ thể chúng ta thường khó hấp thụ tốt được loại tinh chất này, vì vậy việc uống trà nghệ không phải là một phương thuốc chữa bệnh và bạn không nên quá phụ thuộc vào chúng.",
            "Nghệ có khả năng phòng chống bệnh Alzheimer",
            "Những người mắc bệnh Alzheimer thường xuất hiện tình trạng viêm mãn tính. Nhiều người cho rằng sử dụng nghệ có thể chống lại bệnh Alzheimer do nó có tác dụng chống viêm tự nhiên. Tuy nhiên, hiện nay vẫn chưa nhiều bằng chứng khoa học chắc chắn rằng dùng nghệ là một biện pháp hiệu quả để ngăn ngừa bệnh.",
            "Ngăn ngừa sự phát triển của ung thư",
            "Một số nghiên cứu ở cả phòng thí nghiệm và động vật phát hiện ra rằng, nghệ có thể ngăn chặn được sự phát triển của các tế bào khối u, đồng thời giúp các enzym giải độc hoạt động tốt hơn. Tuy nhiên, đối với những người đang trong quá trình điều trị ung thư nên tham khảo ý kiến của bác sĩ trước khi sử dụng nghệ vì nó có thể làm ảnh hưởng đến một số loại thuốc hoá trị mà bạn đang dùng.",
            "",
            "Những bệnh tránh dùng nghệ nhiều",
            "Nếu bị bệnh sỏi mật hoặc các bệnh sỏi khác, nên tránh tiêu thụ quá nhiều nghệ, nếu đang dùng aspirin, nên tham khảo ý kiến bác sĩ trước khi dùng nghệ vì nó là một tác nhân gây ảnh hưởng đến lượng tiểu cầu (ngăn chặn hình thành cục máu đông).",
            "Những người mới trải qua phẫu thuật cũng nên tránh ăn nghệ.",
            "Coi chừng cay gây đau bụng: Do có tính cay, dùng nghệ trong một thời gian dài có thể gây ra đau bụng. Để tránh tác dụng phụ này, nên dùng bột nghệ để có thể dễ dàng tan trong ruột, các chất dinh dưỡng được hấp thu ở ruột non nhiều hơn và giảm khó chịu cho dạ dày.",
            "Kích thích tử cung: Nghệ được biết đến là một chất có thể gây kích thích tử cung, vì vậy có thể có lợi cho dòng chảy kinh nguyệt.",
            "Gây chảy máu: Một số hợp chất trong nghệ nếu tiêu thụ vào cơ thể quá nhiều có thể làm chậm quá trình đông máu, vì vậy nó có thể dẫn đến chảy máu. Nếu như đang dùng thuốc chống đông máu hoặc thuốc liên quan đến tiểu cầu thì nên lưu ý khi dùng nghệ.",
            "Tiêu chảy và buồn nôn: Nhiều nghiên cứu đã chỉ ra rằng những người tiêu thụ nghệ với liều lượng quá lớn có thể bị tiêu chảy, đổ mồ hôi, buồn nôn do nó có tính cay và kích thích dạ dày. Vì vậy, hãy giảm liều hoặc tránh dùng nghệ nếu như đang bị tiêu chảy và buồn nôn.",
            "Dùng bao nhiêu nghệ là đủ",
            "Không có khuyến cáo chính thức nào về việc sử dụng nghệ bao nhiêu là đủ. Tuy nhiên, theo nguyên tắc, bạn không nên dùng quá liều lượng trên bao bì sản phẩm. Ngoài ra, có một số hướng dẫn chính thức về việc sử dụng curcumin.",
            "Ủy ban chuyên gia về Phụ gia thực phẩm của FAO và WHO đặt lượng nghệ khuyên dùng là 3 mg/kg trọng lượng cơ thể mỗi ngày. Ví dụ, người nặng 81 kg có thể dùng nghệ ở ngưỡng an toàn là 239 mg mỗi ngày.",
            "Mặc dù còn cần nhiều hơn các nghiên cứu chuyên sâu về tác dụng phụ và liều khuyến cáo sử dụng nghệ nhưng để đảm bảo lợi ích với sức khỏe mà nghệ mang lại, bạn chỉ nên dùng nghệ ở ngưỡng an toàn.",
            "Nhật Minh (T/h)",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/dung-nhieu-nghe-co-phai-la-tot-a578694.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/phong-vien/2023/06/13/tai-xuong-3.jpg",
                "caption": "Nghệ tốt cho sức khoẻ nhưng không nên lạm dụng. Ảnh minh họa"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/phong-vien/2023/06/13/images-7.jpg",
                "caption": "Người bệnh nên hạn chế dùng nghệ. Ảnh minh họa"
            }
        ],
        "section": "Cần biết",
        "subsection": "Y tế sức khoẻ"
    },
    "https://www.doisongphapluat.com/hai-phong-benh-vien-huu-nghi-viet-tiep-thuc-hien-thanh-cong-ca-ghep-than-dau-tien-a579133.html": {
        "context": [
            "Với sự hỗ trợ của các chuyên gia Bệnh viện Hữu nghị Việt Đức, Bệnh viện Hữu nghị Việt Tiệp đã thực hiện thành công ca ghép thận đầu tiên từ cặp ghép cùng huyết thống là anh em ruột, quê ở Kiến An, Hải Phòng.",
            "TTXVN đưa tin, ngày 15/6, Bệnh viện Hữu nghị Việt Tiệp (TP. Hải Phòng) phối hợp cùng Bệnh viện Hữu nghị Việt Đức công bố về ca ghép thận thành công đầu tiên, đánh dấu sự phát triển bước ngoặt về chuyên môn và tổ chức của Bệnh viện Hữu nghị Việt Tiệp.",
            "Cụ thể, ngày 6/6, với sự hỗ trợ của các chuyên gia Bệnh viện Hữu nghị Việt Đức, Bệnh viện Hữu nghị Việt Tiệp đã thực hiện thành công ca ghép thận đầu tiên từ cặp ghép cùng huyết thống là anh em ruột, quê ở Kiến An, Hải Phòng.",
            "Được biết, người bệnh là nam giới, sinh năm 1991, bị suy thận mãn tính giai đoạn cuối phải lọc máu chu kỳ 3 lần/tuần trong một năm nay. Người hiến thận là anh trai của bệnh nhân, sinh năm 1988.",
            "Báo Lao Động thông tin thêm, bệnh viện Hữu nghị Việt Tiệp đã sử dụng máy móc, trang thiết bị hiện đại nhất phục vụ ca ghép. Các bác sĩ đã phẫu thuật nội soi để lấy thận từ người hiến, sau đó ghép cho người nhận.",
            "Trải qua hơn 4 giờ phẫu thuật, ca ghép thận đã được thực hiện thành công. Thận hiến đã bắt đầu tiết nước tiểu. Sau phẫu thuật, cặp ghép được hồi sức.",
            "“Hôm nay, sau 7 ngày phẫu thuật, cặp ghép đã hồi phục hoàn toàn. Bệnh nhân sau ghép có sức khỏe tốt, tinh thần vui vẻ, tự đi lại, ăn uống tốt, tự vệ sinh cá nhân, tiểu tiện bình thường. Xét nghiệm chức năng thận trở về bình thường” – ông Nguyễn Quang Tập - Chủ tịch Hội đồng Quản lý Bệnh viện Hữu nghị Việt Tiệp nói.",
            "Lãnh đạo Bệnh viện Hữu nghị Việt Tiệp cho biết, mỗi năm, bệnh viện phải chuyển khoảng 30 ca ghép thận lên Hà Nội thực hiện phẫu thuật thay thận (chưa tính số người tự đi không qua bệnh viện). Trước tình hình đó, Bệnh viện Hữu nghị Việt Tiệp quyết tâm thực hiện được việc ghép thận để giảm chi phí, đi lại do bệnh nhân phải di chuyển lên tuyến trên.",
            "Theo ông Hoàng Minh Cường - Phó Chủ tịch UBND TP. Hải Phòng, ghép thận là một kỹ thuật cao, chuyên sâu, đòi hỏi bệnh viện phải được trang bị máy móc, thiết bị hiện đại, phòng mổ đủ tiêu chuẩn, đội ngũ nhân lực được đào tạo chuyên sâu, bài bản.",
            "\"Bệnh viện Hữu nghị Việt Tiệp phấn đấu đưa kỹ thuật ghép thận trở thành thường quy, góp phần quan trọng nâng cao uy tín, vị thế của ngành Y tế Hải Phòng, đem lại cơ hội để nhiều người bệnh bị suy thận giai đoạn cuối trở lại cuộc sống bình thường\", ông Cường chia sẻ.",
            "Hữu Minh (T/h)",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/hai-phong-benh-vien-huu-nghi-viet-tiep-thuc-hien-thanh-cong-ca-ghep-than-dau-tien-a579133.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/can-thi-tuyet-mai/2023/06/15/hai-phong-benh-vien-huu-nghi-viet-tiep-thuc-hien-thanh-cong-ca-ghep-than-dau-tien.jpg",
                "caption": "Bệnh viện Hữu nghị Việt Tiệp lần đầu tiên phẫu thuật thành công kỹ thuật ghép thận. Ảnh: Báo Lao Động"
            }
        ],
        "section": "Cần biết",
        "subsection": "Y tế sức khoẻ"
    },
    "https://www.doisongphapluat.com/benh-nhan-o-lang-son-nguy-kich-do-an-con-trung-la-a576716.html": {
        "context": [
            "3 bệnh nhân nhập viện trong tình trạng kích thích vật vã, đau nhiều ở vùng hạ vị, hai bên thắt lưng, nôn khan và phồng rộp niêm mạc vùng lưỡi.",
            "Theo báo Lạng Sơn, khoảng 0 giờ 10 phút ngày 26/5, Bệnh viện đa khoa (BVĐK) tỉnh Lạng Sơn tiếp nhận 3 bệnh nhân nhập viện trong tình trạng kích thích vật vã, đau nhiều ở vùng hạ vị, hai bên thắt lưng, nôn khan và phồng rộp niêm mạc vùng lưỡi.",
            "Cụ thể, 3 bệnh nhân gồm: N.V.C (35 tuổi) ở huyện Văn Lãng, tỉnh Lạng Sơn, N.N.K (38 tuổi) và P.N.H (42 tuổi) cùng trú tại huyện Ân Thi, tỉnh Hưng Yên. Trước đó, các bệnh nhân đã cùng ăn một loại côn trùng không rõ tên. Sau khi ăn, 3 bệnh nhân đều xuất hiện các dấu hiệu trên và được người nhà đưa đi cấp cứu tại bệnh viện.",
            "Sau khi thực hiện các xét nghiệm, cùng với nhận dạng con côn trùng người nhà bệnh nhân mang đến, các bác sĩ chẩn đoán 3 bệnh nhân bị ngộ độc do ăn sâu Ban Miêu, dẫn tới suy đa tạng. Ngay lập tức các bệnh nhân được các bác sĩ xử trí theo phác đồ ngộ độc của Bộ Y tế.",
            "Do tình hình nguy kịch, BVĐK tỉnh Lạng Sơn đã nhanh chóng chuyển 3 bệnh nhân đến Trung tâm chống độc - Bệnh viện Bạch Mai để tiếp tục điều trị, được biết có 2 bệnh nhân tiên lượng rất nặng, phải lọc máu cấp cứu.",
            "Báo Phụ Nữ TP. HCM thông tin, các bác sĩ cho biết, sâu Ban Miêu có tên khoa học là Cantharis Vesicatoria còn gọi là manh trùng, ban manh, ban mao. Thực chất đây là một loại bọ cánh cứng, có màu đen, thân hình nhỏ, chiều dài khoảng 1,5 - 3cm, chiều ngang khoảng 0,4 - 0,6cm, đầu hình tim, có rãnh dọc ở giữa, râu đen hình sợi. Thân có 11 đốt, giữa đầu và thân có một chỗ thắt lại. Phía trên 2 cánh màu đen có các chấm màu vàng hoặc màu đỏ nhạt; hoặc thân màu vàng với các điểm hay các dải ngang màu đen.",
            "Ngộ độc Sâu Ban Miêu tuy gặp không nhiều nhưng rất nặng nề, tỷ lệ tử vong rất cao. Độc tố của Sâu Ban Miêu là Cantharidin, rất độc, gây hủy hoại các tổ chức, cơ quan trong cơ thể, từ dạ dày, ruột cho đến cơ, gan, thận, máu… Hiện nay, trên thế giới chưa có phác đồ điều trị hiệu quả, hầu hết các trường hợp ngộ độc Sâu Ban Miêu đều dẫn đến tử vong.",
            "Các bác sĩ khuyến cáo: Côn trùng có nhiều loài khác nhau, trong đó nhiều loài có chất độc. Trên thực tế, có rất ít loài côn trùng được khoa học chứng minh là an toàn để ăn. Do vậy, để phòng tránh ngộ độc, bên cạnh một vài dạng sâu đã được biết rõ ràng có thể dùng làm thực phẩm (ví dụ như nhộng tằm), thì người dân tuyệt đối không được sử dụng các loại côn trùng, sâu bọ làm thực phẩm hoặc làm thuốc để tránh các trường hợp đáng tiếc xảy ra.",
            "Tuyết Mai (T/h)",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/benh-nhan-o-lang-son-nguy-kich-do-an-con-trung-la-a576716.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/can-thi-tuyet-mai/2023/05/26/benh-nhan-o-lang-son-nguy-kich-do-an-con-trung-la-.jpg",
                "caption": "Sâu ban miêu chứa chất kịch độc có thể gây tử vong nếu ăn phải.Ảnh Sức khỏe & Đời sống"
            }
        ],
        "section": "Cần biết",
        "subsection": "Y tế sức khoẻ"
    },
    "https://www.doisongphapluat.com/dinh-chi-luu-hanh-thu-hoi-san-pham-vaseline-vitamin-e-khong-dat-tieu-chuan-chat-luong-a574794.html": {
        "context": [
            "Cục Quản lý Dược (Bộ Y tế) vừa có Công văn số 4601/QLD-MP về việc đình chỉ lưu hành, thu hồi mỹ phẩm không đạt tiêu chuẩn chất lượng (Công ty TNHH dược phẩm KIMIKO, Công ty cổ phần dược mỹ phẩm GOCIRCLE).",
            "Theo đó, căn cứ Công văn số 95/BC-KN đề ngày 4/4/2023 của Trung tâm Kiểm nghiệm tỉnh Gia Lai, gửi kèm Phiếu kiểm nghiệm số 92/KN-KT 2023 ngày 4/4/2023 và hồ sơ liên quan báo cáo lô sản phẩm Vaseline Vitamin E – Lọ 50 g; số lô: 251022; NSX: 25/10/2022; HSD: 25/10/25; trên nhãn ghi thông tin số CB: 13966/22/CBMP-HN; phân phối và chịu trách nhiệm về sản phẩm: Công ty TNHH Dược phẩm KIMIKO (số nhà 39, ngõ 259/55 đường Phú Diễn, phường Phú Diễn, quận Bắc Từ Liêm, Hà Nội); nhà sản xuất: Công ty CP Dược mỹ phẩm GOCIRCLE; địa chỉ tại thôn Mỹ, xã Cự Khê, huyện Thanh Oai, Hà Nội.",
            "Mẫu mỹ phẩm trên do Trung tâm Kiểm nghiệm tỉnh Gia Lai lấy mẫu tại Nhà thuốc Long Châu 548 (địa chỉ 101 Đinh Tiên Hoàng, TP. Pleiku, Gia Lai) để kiểm tra chất lượng. Mẫu thử không đạt tiêu chuẩn chất lượng về chỉ tiêu độ đồng đều khối lượng.",
            "Do đó, Cục Quản lý Dược yêu cầu đình chỉ lưu hành, thu hồi trên toàn quốc lô sản phẩm Vaseline Vitamin E - lọ 50 g nêu trên.",
            "Cục Quản lý Dược đề nghị Sở y tế các tỉnh, thành phố thông báo cho cơ sở kinh doanh, sử dụng mỹ phẩm trên địa bàn ngừng ngay việc kinh doanh, sử dụng lô sản phẩm Vaseline Vitamin E - lọ 50 g nêu trên và trả lại cơ sở cung ứng sản phẩm; tiến hành thu hồi lô sản phẩm vi phạm trên; kiểm tra, giám sát các đơn vị thực hiện thông báo này; xử lý đơn vị vi phạm theo quy định hiện hành.",
            "Đồng thời, Công ty T NHH Dược phẩm KIMIKO, Công ty CP Dược mỹ phẩm GOCIRCLE phải gửi thông báo thu hồi tới những nơi phân phối, sử dụng lô sản phẩm Vaseline Vitamin E – lọ 50 g trên; tiếp nhận sản phẩm trả lại từ các cơ sở kinh doanh và tiến hành thu hồi toàn bộ lô sản phẩm không đáp ứng quy định; gửi báo cáo thu hồi lô sản phẩm về Cục Quản lý Dược, trước ngày 5/6/2023.",
            "Cục Quản lý Dược cũng đề nghị Sở Y tế Hà Nội tiến hành kiểm tra Công ty TNHH Dược phẩm KIMIKO, Công ty CP Dược mỹ phẩm GOCIRCLE trong việc chấp hành các quy định của pháp luật về quản lý mỹ phẩm trong hoạt động sản xuất, kinh doanh mỹ phẩm; giám sát các công ty thực hiện thu hồi lô sản phẩm Vaseline Vitamin E - lọ 50 g không đáp ứng quy định; xử lý, xử phạt vi phạm theo quy định hiện hành và báo cáo kết quả về Cục Quản lý Dược, trước ngày 25/6/2023.",
            "Nguyễn Lâm",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/dinh-chi-luu-hanh-thu-hoi-san-pham-vaseline-vitamin-e-khong-dat-tieu-chuan-chat-luong-a574794.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-ngoc-lam/2023/05/09/my-pham-vaseline-vitamin-e-1683537314398846254880.jpg",
                "caption": "Sản phẩm Vaseline Vitamin E - lọ 50 g bị yêu cầu đình chỉ lưu hành, thu hồi do không đạt tiêu chuẩn chất lượng."
            }
        ],
        "section": "Cần biết",
        "subsection": "Y tế sức khoẻ"
    },
    "https://www.doisongphapluat.com/gia-tang-tinh-trang-viem-phoi-do-virus-rsv-o-tre-em-phu-huynh-can-luu-y-nhung-dau-hieu-nay-a571889.html": {
        "context": [
            "Là virus gây suy giảm miễn dịch, RSV hiện chưa có thuốc điều trị đặc hiệu nên bệnh nhi chủ yếu được điều trị triệu chứng và chăm sóc nâng cao thể trạng. Vì vậy, đối với trẻ dưới 2 tuổi, cần hết sức cẩn trọng. Khi có biểu hiện ho, sốt, khò khè nên đưa ngay vào viện để khám, điều trị kịp thời.",
            "Thời gian gần đây, bệnh viện Thanh Nhàn (Hà Nội) liên tục tiếp nhận bệnh nhân nhi nhập viện do viêm đường hô hấp gia tăng, nhất là do RSV hay còn gọi là virus hợp bào hô hấp - một loại virus gây bệnh truyền nhiễm tại đường hô hấp.",
            "Bà Đỗ Kim Liên, đến từ quận Hoàng Mai (Hà Nội) cho biết, cháu trai 3 tuổi mới đây được gia đình phát hiện bé thở khò khè, biểu hiện viêm đường hô hấp, bé sốt 39 độ không dó dấu hiệu hạ sốt nên gia đình đã đưa bé đến bệnh viện, các bác sĩ thăm khám và xác định cháu nhiễm RSV.",
            "“Cháu sốt đến tận 39 độ, mẹ có cho cháu uống thêm một gói hạ sốt nhưng sau 2 tiếng cháu vẫn sốt 39 độ. Nhà cháu cũng ở gần bệnh viện nên cả nhà đã đưa cháu sang cấp cứu”, bà Mai cho hay.",
            "“Khi con tôi nhập viện, con có biểu hiện sốt và ho, mỗi hơi thở của con đều rất mệt. Hôm đầu tiên bé được chẩn đoán nhiễm virus RSV, sẽ bị viêm phổi, viêm phế quản. Nên tôi quyết định đưa con tới nhập viện để điều trị ngay”, chị Hà Thị Hạnh đến từ Cầu Giấy (Hà Nội) chia sẻ.",
            "Là virus gây suy giảm miễn dịch, RSV hiện chưa có thuốc điều trị đặc hiệu nên bệnh nhi chủ yếu được điều trị triệu chứng và chăm sóc nâng cao thể trạng. Do triệu chứng cũng giống với các bệnh đường hô hấp khác nên rất khó phân biệt. Vì vậy, với trẻ dưới 2 tuổi, cần hết sức cẩn trọng. Khi có biểu hiện ho, sốt, khò khè nên đưa ngay vào viện để khám, điều trị kịp thời.",
            "Theo bác sĩ Chuyên khoa II Nghiêm Thị Mai San, Phó trưởng Khoa Nhi, Bệnh viện Thanh Nhàn cho biết, trong thời gian gần đây số lượng bệnh nhân trẻ nhập viện vì bệnh viêm đường hô hấp đang tăng cao, đặc biệt là do virus RSV: “Virus RSV lây lan rất nhanh qua đường hô hấp và biến chứng nhanh chóng, đặc biệt là đối với trẻ nhỏ dưới 1 tháng hoặc 2 tháng tuổi. Đa số trẻ nhập viện với biểu hiện ban đầu trong tình trạng thở khò khè, một số trẻ suy hô hấp. Trong số hơn 80 bệnh nhân nhập viện vì viêm đường hô hấp, có 12 bé được xác định mắc RSV và 2 bé phải thở oxy vì nhiễm RSV nặng”.",
            "Cũng theo bác sĩ San, trẻ nhiễm virus RSV thường có những triệu chứng ban đầu ở đường hô hấp, tương tự như triệu chứng cảm lạnh: ho khan, hắt hơi, ngạt mũi, chảy nước mũi. Đối với trẻ dưới 6 tháng tuổi, có thể có các dấu hiệu nặng như sốt cao khó hạ, thở nhanh, cánh mũi phập phồng, rút lõm lồng ngực, trẻ kích thích quấy khóc. Tuy nhiên, đối với trẻ dưới 2 tuổi và những người có bệnh nền, bệnh có thể tiến triển nặng sau vài ngày và gây ra viêm tiểu phế quản, viêm phổi nặng dẫn đến suy hô hấp cấp.",
            "Trước đó, Bệnh viện Nhi trung ương cũng ghi nhận từ đầu năm đến ngày 5/3/2023, bệnh viện đã tiếp nhận tổng số 1.025 ca nhiễm RSV. Chỉ tính riêng từ ngày 1/3 đến 5/3, bệnh viện đã tiếp nhận 157 ca. Số lượng ca mắc virus hợp bào hô hấp đang có xu hướng gia tăng và diễn biến nặng ở nhóm trẻ nhỏ và có bệnh lý nền.",
            "Để phòng bệnh do Virus RSV gây ra, các chuyên gia y tế khuyến cáo, ngay từ khi mang thai, bà mẹ cần được chăm sóc đúng cách để đảm bảo trẻ sinh ra đủ tháng, đủ cân và khỏe mạnh. Sau khi sinh, cho trẻ bú sớm và bú sữa mẹ hoàn toàn trong 6 tháng đầu, và tiếp tục bú sữa đến 2 tuổi để cung cấp đầy đủ dưỡng chất cho trẻ. Ngoài ra, khi cho trẻ ăn dặm, cần đảm bảo áp dụng phương pháp đúng cách để đảm bảo đầy đủ dinh dưỡng cho trẻ.",
            "Phụ huynh cũng cần chú ý giữ gìn môi trường sống cho trẻ sạch sẽ, thoáng mát và vệ sinh mũi họng, thân thể, rửa tay cho trẻ thường xuyên. Khi ra ngoài, cần cho trẻ đeo khẩu trang, giữ ấm, tránh tiếp xúc với người bị ốm để giảm nguy cơ lây nhiễm. Nếu thấy trẻ có một trong các dấu hiệu nặng như bỏ bú, ăn kém, thở nhanh rút lõm lồng ngực, tím tái, sốt cao, co giật, cha mẹ cần đưa trẻ đến ngay cơ sở y tế để được khám và điều trị kịp thời.",
            "Thảo Ly",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/gia-tang-tinh-trang-viem-phoi-do-virus-rsv-o-tre-em-phu-huynh-can-luu-y-nhung-dau-hieu-nay-a571889.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nong-thao-ly/2023/04/11/gia-tang-tinh-trang-viem-phoi-do-virus-rsv-o-tre-em-phu-huynh-can-luu-y-nhung-dau-hieu-nay1.jpg",
                "caption": "Là virus gây suy giảm miễn dịch, RSV hiện chưa có thuốc điều trị đặc hiệu nên bệnh nhi chủ yếu được điều trị triệu chứng và chăm sóc nâng cao thể trạng."
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nong-thao-ly/2023/04/11/gia-tang-tinh-trang-viem-phoi-do-virus-rsv-o-tre-em-phu-huynh-can-luu-y-nhung-dau-hieu-nay.jpg",
                "caption": "Bác sĩ San đang kiểm tra sức khỏe bệnh nhi bị nhiễm virus RSV."
            }
        ],
        "section": "Cần biết",
        "subsection": "Y tế sức khoẻ"
    },
    "https://www.doisongphapluat.com/cuc-quan-ly-duoc-ngung-cap-phep-nhap-khau-thuoc-cua-3-cong-ty-duoc-a571635.html": {
        "context": [
            "Cục Quản lý Dược, Bộ Y tế quyết định ngừng cấp phép nhập khẩu thuốc, nguyên liệu làm thuốc của 3 công ty dược do sản xuất vi phạm chất lượng ở mức độ 2 và 3.",
            "Theo báo Đầu tư, Cục Quản lý Dược, Bộ Y tế đã ra quyết định ngừng tiếp nhận hồ sơ đề nghị cấp phép nhập khẩu thuốc, nguyên liệu làm thuốc; ngừng cấp phép nhập khẩu thuốc, nguyên liệu làm thuốc của Công ty cổ phần Xuất nhập khẩu Y tế TP.HCM (YTECO).",
            "Lý do được cơ quan này đưa ra, YTECO từng nhập khẩu 11 lô thuốc Myomethol do Công ty R.X. Manufacturing Co., Ltd. (Thái Lan) sản xuất vi phạm chất lượng mức độ 2. Trước đó, ngày 27/3, Cục Quản lý Dược vừa ra quyết định buộc tiêu hủy 11 lô thuốc này.",
            "Được biết, Myomethol là thuốc dùng để trị đau lưng cấp tính do co thắt cơ, co thắt cơ xương do thoát vị đĩa đệm, gẫy xương hoặc trật khớp, co thắt cơ do kích ứng thần kinh hoặc chấn thương,…",
            "Bên cạnh đó, kể từ 7/4, Cục Quản lý Dược cũng yêu cầu ngừng nhập khẩu trong một năm đối với toàn bộ thuốc, nguyên liệu làm thuốc do Công ty R.X. Manufacturing Co., Ltd. sản xuất với nguyên nhân là công ty này từng nhập khẩu 2 lô thuốc Neurobion (Số GĐKLH: VN-20021-16; Số lô: D0083217, D0006203) do Công ty PT. Merck Tbk (Indonesia) sản xuất vi phạm chất lượng mức độ 3.",
            "Thuốc Neurobion có thành phần chính là vitamin B6, vitamin B1 và vitamin B12. Thuốc dùng để điều trị rối loạn thần kinh ngoại vi, giảm đau trong đau dây thần kinh; các bệnh lý thần kinh trong đái tháo đường hoặc do nghiện rượu; điều trị hỗ trợ trong đau khớp; điều trị các rối loạn do thiếu hụt vitamin B1, B6, B12.",
            "Ngoài ra, theo báo Sức khỏe và Đời sống, Cục Quản lý Dược cũng thông báo về việc ngừng tiếp nhận hồ sơ đề nghị cấp phép nhập khẩu thuốc, ngừng cấp phép nhập khẩu thuốc (Chi nhánh Công ty TNHH Zuellig Pharma Việt Nam) từ ngày 7/4, thời hạn áp dụng sẽ được Cục Quản lý Dược sẽ có thông báo sau.",
            "Lý do theo Cục Quản lý Dược là vì trong 12 tháng, Chi nhánh Công ty TNHH Zuellig Pharma Việt Nam nhập khẩu 2 lô thuốc Zinnat Suspension (Số giấy đăng ký lưu hành VN20513-17; Số lô: 7S6A, 2P7N) do Công ty Glaxo Operations UK Limited (Anh) sản xuất vi phạm chất lượng mức độ 2 và 2 lô thuốc Neurobion (Số GĐKLH: VN-20021-16; Số lô: D0083217, D0006203) do Công ty PT. Merck Tbk (Indonesia) sản xuất vi phạm chất lượng mức độ 3.",
            "Trước đó, Cục Quản lý Dược đã có quyết định thu hồi Giấy đăng ký lưu hành thuốc tại Việt Nam đối với thuốc kháng sinh Zinnat Suspension vì thuốc có 2 lô bị thu hồi do vi phạm chất lượng mức độ 2.",
            "Thuốc cốm pha Zinnat Suspension 125mg là kháng sinh thuộc nhóm thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus, kháng nấm được chỉ định cho những trường hợp: Nhiễm khuẩn ở đường hô hấp trên và dưới kể cả các nhiễm khuẩn nặng như viêm phế quản và viêm tai giữa. Nhiễm khuẩn hệ tiết niệu sinh dục; Nhiễm khuẩn bề mặt da và các cấu trúc của mô mềm...",
            "Viên bao đường Neurobion được chỉ định trong điều trị: Rối loạn thần kinh và các rối loạn mà ba vitamin B1, B6 và B12 có thể tác động. Gồm có đa dây thần kinh do đái tháo đường, bệnh thần kinh sau ảnh hưởng và viêm dây thần kinh ngoại biên do rượu;",
            "Viêm dây thần kinh và đau dây thần kinh cột sống; đặc biệt là liệt mặt, đau thắt lưng, hội chứng cổ chân, đau dây thần kinh tọa;",
            "Rối loạn do thiếu vitamin B1, B6, B12 như bệnh beri-beri, thiếu máu nguyên bào sắt, co giật ở trẻ do thiếu pyridoxin, viêm dây thần kinh ngoại biên.",
            "Vân Anh (T/h)",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/cuc-quan-ly-duoc-ngung-cap-phep-nhap-khau-thuoc-cua-3-cong-ty-duoc-a571635.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/pham-van-anh/2023/04/09/cuc-quan-ly-duoc-ngung-cap-phep-nhap-khau-thuoc-cua-3-cong-ty-duoc.jpeg",
                "caption": "Cục Quản lý Dược ngừng cấp phép nhập khẩu thuốc của 3 công ty dược"
            }
        ],
        "section": "Cần biết",
        "subsection": "Y tế sức khoẻ"
    },
    "https://www.doisongphapluat.com/phu-tho-be-trai-bi-luoi-cau-moc-vao-mat-trong-luc-xem-cau-ca-a571536.html": {
        "context": [
            "Bé trai 13 tuổi đi xem bạn câu cá thì bị móc câu móc thấu mắt trái, dị vật găm sâu gây nguy cơ tổn thương nhãn cầu.",
            "Báo Sức khỏe và Đời sống thông tin, Trung tâm Y tế huyện Thanh Sơn, Phú Thọ cho biết, mới đây bệnh viện vừa xử trí cấp cứu cho một bệnh nhi V.T.T. (13 tuổi, xã Tề Lễ, huyện Tam Nông, tỉnh Phú Thọ) bị tai nạn trong sinh hoạt.",
            "Bệnh nhi T. được đưa đến cấp cứu tại Trung tâm Y tế huyện Thanh Sơn trong tình trạng tỉnh táo, rách da mi mắt trái, mắt trái bị dị vật găm sâu có nguy cơ làm tổn thương nhãn cầu. Dị vật là một chiếc móc câu 2 lưỡi.",
            "Theo lời kể lại của người nhà, cách lúc vào viện khoảng 1 tiếng, em V.T. đi xem bạn câu cá thì bị móc câu móc thấu mắt trái. Sau tai nạn, bệnh nhi tỉnh, vết thương rách da mi mắt trái, còn dị vật mắc ở hố mắt trái nên vào viện.",
            "Bệnh nhi được đưa đến cấp cứu tại Trung tâm Y tế huyện Thanh Sơn trong tình trạng tỉnh táo, vết thương không chảy máu nhiều, tuy nhiên vẫn rất đau đớn.",
            "Theo lời kể của các bác sĩ, nhìn lại dị vật đã găm sâu vào mặt bệnh nhi lúc đó chúng tôi không khỏi rùng mình. Đó là một chiếc móc câu 2 lưỡi đâm thấu mi trên vào trong ổ mắt trái có nguy cơ làm tổn thương nhãn cầu.",
            "Tại Khoa Ngoại tổng hợp, qua thăm khám và làm xét nghiệm cận lâm sàng, bệnh nhi được bác sĩ chẩn đoán dị vật hốc mắt trái và chỉ định phẫu thuật lấy dị vật hốc mắt. Sau phẫu thuật, ngoài việc chăm sóc và theo dõi vết thương, bệnh nhi được bác sĩ chuyên khoa mắt kiểm tra và đo thị lực hàng ngày.",
            "BSCKI. Hà Văn Lành, Phó Trưởng Khoa Ngoại tổng hợp khuyến cáo, khi đi câu cá, người dân cần trang bị đầy đủ đồ bảo hộ cần thiết, đặc biệt nên đeo kính để phòng tránh bị lưỡi câu bay vào mắt. Do lưỡi câu sắc nhọn thường để lại hậu quả nặng nề, di chứng lâu dài và có thể vĩnh viễn hỏng mắt.",
            "Khi bị các tổn thương hay dị vật vào mắt, cần tránh dùng tay dụi mắt hay tự ý lấy các dị vật ra ngoài mà hãy đến các cơ sở y tế để được xử trí kịp thời, tránh gây ra các biến chứng đáng tiếc.",
            "Đây không phải lần đầu có bệnh nhân đến với bệnh viện do lưỡi câu mắc vào mắt. Báo điện tử VTV từng đưa tin, sáng 23/8/2022, trong khi đi câu cá, nam bệnh nhân N.V.A. (trú tại phường Tân Giang,TP.Hà Tĩnh) chẳng may bị lưỡi câu móc vào mắt phải.",
            "Trước đó, 21/3/2020, Bệnh viện Mắt Hà Tĩnh cũng từng tiếp nhận ca bệnh nhân nam bị tổn thương mắt do lưỡi câu cá móc vào mắt. Bệnh nhân đi câu cá và trong lúc giật cá thì lưỡi câu bay thẳng vào mắt.",
            "Vân Anh (T/h)",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/phu-tho-be-trai-bi-luoi-cau-moc-vao-mat-trong-luc-xem-cau-ca-a571536.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/pham-van-anh/2023/04/07/phu-tho-be-trai-bi-luoi-cau-moc-vao-mat-trong-luc-xem-cau-ca.jpg",
                "caption": "Hình ảnh lưỡi câu găm vào hốc mắt thiếu niên trên phim chụp Xquang."
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/pham-van-anh/2023/04/07/phu-tho-be-trai-bi-luoi-cau-moc-vao-mat-trong-luc-xem-cau-ca.png",
                "caption": "Móc câu khi được lấy ra khỏi hốc mắt thiếu niên 13 tuổi."
            }
        ],
        "section": "Cần biết",
        "subsection": "Y tế sức khoẻ"
    },
    "https://www.doisongphapluat.com/ha-noi-chang-trai-tre-hoi-sinh-sau-khi-lay-khoi-u-khong-lo-ra-khoi-long-nguc-a570046.html": {
        "context": [
            "Các bác sĩ khoa Phẫu thuật lồng ngực mạch máu, Bệnh viện Bạch Mai, vừa thực hiện thành công ca phẫu thuật cắt bỏ một khối u nặng hơn 3kg ở lồng ngực của một bệnh nhân nam 16 tuổi. Đây được xem là một ca bệnh phức tạp do khối u kích thước lớn, xâm lấn rộng ra xung quanh và tăng sinh mạch nhiều.",
            "Khoa Phẫu thuật lồng ngực mạch máu, Bệnh viện Bạch Mai vừa tiếp nhận một nam bệnh nhân 16 tuổi có khối u lớn chiếm hầu hết nửa lồng ngực phải. Khối u này đã xuất hiện từ khi bệnh nhân 11 tuổi và có dấu hiệu tăng kích thước theo thời gian.",
            "2 tháng trở lại đây, khối u to bất thường tạo cảm giác đau, khó chịu gây ảnh hưởng đến việc sinh hoạt và học tập của bệnh nhân. Trước đó, gia đình đã đi khám ở nhiều bệnh viện khác nhau nhưng chưa tìm được phương pháp điều trị phù hợp.",
            "Chia sẻ với PV Đời sống & Pháp luật, chị Mai Thị Minh Oanh, trú tại TP.HCM, mẹ của bệnh nhân cho biết: “Trước tiên ra đây thì các bác sĩ chẩn đoán là một cục u mạch máu, một u mạch máu nằm trong thành ngực và phình rất là to và đã xâm chiếm vào trong cái thành ngực, thậm chí là chạm tới thành phổi và chèn ba đốt xương sườn gây ra lệch. Cái ngực của cháu luôn là một khối u, nó rất nhiều cái mạch máu nhỏ, nó mạch máu lớn, nó chảy vào trong đấy. Cho nên là để tiến hành một cuộc phẫu thuật là hoàn toàn rất là khó để thành công”.",
            "Sau khi tiếp nhận ca bệnh, các bác sĩ bệnh viện Bạch Mai nhận thấy đây là một ca bệnh phức tạp khi khối u có kích thước lớn, xâm lấn rộng, nhiều mạch máu nuôi u. Điều này gây khó khăn cho phẫu thuật và nguy cơ xảy ta tai biến cao đặc biệt là biến chứng chảy máu.",
            "Th.S Bác sĩ Ngô Gia Khánh, Trưởng khoa Phẫu thuật lồng ngực mạch máu – Bệnh viện Bạch Mai chia sẻ:“Chúng tôi phải tiếp cận các cuống mạch nuôi sống u để kiểm soát nó. Mặc dù đã được nút bớt các cuống mạch để hạn chế chảy máu nhưng mà trong mổ thì bệnh nhân chảy máu rất nhiều. Và cả trong mổ và sau mổ thì bệnh nhân phải truyền hơn 3 lít máu”.",
            "Bằng sự nỗ lực của cả ekip mổ, sau 5 tiếng đồng hồ trong phòng phẫu thuật, ca mổ đã thành công. Các bác sĩ đã tách bỏ hoàn toàn khối u nặng hơn 3kg. Đến thời điểm hiện tại, bệnh nhân đã tỉnh táo, có thể sinh hoạt bình thường.",
            "Bệnh nhân Nguyễn Minh Tú, trú tại TP Hồ Chí Minh tâm sự sau ca phẫu thuật: “Nó khá là lâng lâng, kiểu thời gian trôi qua nhanh quá. Và em cảm thấy rất là vui. Em nghĩ là bố mẹ em chăm lo cho em rất là nhiều thứ. Nếu như không có bố mẹ em thì em không vượt qua được. Em rất cảm ơn các bác sĩ ở bệnh viện Bạch Mai”.",
            "Bác sĩ Khánh cũng chia sẻ thêm: “Sự phối hợp nhịp nhàng của bác sĩ gây mê trong mổ nên tất cả các chỉ số huyết động kiểm soát trong mổ tốt. Và sau mổ thì bệnh nhân hồi phục rất nhanh. Và khối u chúng tôi bóc tách ra rất là nặng, hơn 3kg. Hiện tại sau mổ ngày thứ 5 thì bệnh nhân sức khỏe ổn định. Có thể sinh hoạt mọi thứ gần như bình thường”.",
            "Chị Mai Thị Minh Oanh, mẹ của bệnh nhân vẫn không quên khoảnh khắc vỡ òa hạnh phúc khi thấy bác sĩ bước ra từ phòng phẫu thuật, thông báo ca mổ thành công. Vậy là từ mai, con trai của chị có thể bắt đầu một cuộc sống mới với sự tự tin, có thể quay trở lại học tập, thực hiện ước mơ còn dang dở.",
            "“Chưa cần nói đến bây giờ mà đến trước là lúc mà đứng trước của phòng mổ, vừa nhìn thấy bác sĩ Khánh đi ra thôi, là bác đã nói tình hình của cháu là ca mổ thành công rồi mẹ Tú. Hầu như là bóc tách tập hoàn toàn chứ không phải là bóc tách một phần hai phần gì đó như ban đầu. Em rất là vui trong cái sự vỡ hòa của hạnh phúc và khóc rất là nhiều và thật sự là muốn không biết lấy gì để mà đền đáp ơn các bác sĩ”, chị Mai xúc động chia sẻ.",
            "Thảo Ly",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/ha-noi-chang-trai-tre-hoi-sinh-sau-khi-lay-khoi-u-khong-lo-ra-khoi-long-nguc-a570046.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nong-thao-ly/2023/03/26/ha-noi-chang-trai-tre-hoi-sinh-sau-khi-lay-khoi-u-khong-lo-ra-khoi-long-nguc3474.jpg",
                "caption": "Sau khi tiếp nhận ca bệnh, các bác sĩ bệnh viện Bạch Mai nhận thấy đây là một ca bệnh phức tạp."
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nong-thao-ly/2023/03/26/ha-noi-chang-trai-tre-hoi-sinh-sau-khi-lay-khoi-u-khong-lo-ra-khoi-long-nguc124.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nong-thao-ly/2023/03/26/ha-noi-chang-trai-tre-hoi-sinh-sau-khi-lay-khoi-u-khong-lo-ra-khoi-long-nguc33.jpg",
                "caption": "Đến thời điểm hiện tại, bệnh nhân đã tỉnh táo, có thể sinh hoạt bình thường."
            }
        ],
        "section": "Cần biết",
        "subsection": "Y tế sức khoẻ"
    },
    "https://www.doisongphapluat.com/bo-y-te-tam-dung-luu-hanh-loat-thuoc-huyet-ap-tuan-hoan-nao-a569799.html": {
        "context": [
            "Cục Quản lý Dược vừa có công văn việc tạm ngừng nhập khẩu, phân phối, lưu hành và sử dụng 15 loại thuốc do cơ sở Arena Group S.A. (Romania) sản xuất.",
            "Theo Báo VnExpress, ngày 23/3, Cục Quản lý Dược (Bộ Y tế) yêu cầu ngừng nhập khẩu, phân phối, lưu hành và sử dụng 15 loại thuốc do Arena Group S.A. sản xuất, do không tuân thủ quy định về sản xuất thuốc.",
            "15 loại này gồm thuốc tuần hoàn não Apratam, thuốc tăng huyết áp Etrix, Pasapil, thuốc trị trầm cảm Europlin, thuốc chống đau thắt ngực Nadecin...",
            "Trước đó, ngày 15/3, Cơ quan quản lý dược phẩm châu Âu (EMA) thông báo thu hồi giấy chứng nhận GMP (thực hành sản xuất tốt) của cơ sở ArenaGroup S.A. ở Romania. Nguyên nhân là không tuân thủ nguyên tắc GMP và quy định về sản xuất thuốc.",
            "GMP là chứng nhận quy trình sản xuất đạt chuẩn, như nguyên liệu đầu vào (dược liệu, tá dược, bao bì, nguồn nước...), cơ sở sản xuất và trang thiết bị, đào tạo và vệ sinh cá nhân của nhân viên. Các nhà máy áp dụng GMP phải có hệ thống quy trình kiểm soát chi tiết từng bước trong quá trình sản xuất sản phẩm.",
            "Theo Vietnam Plus, để đảm bảo an toàn cho người sử dụng, trong thời gian chờ xác minh, xử lý thông tin về vi phạm của cơ sở sản xuất Arena Group S.A. nêu trên, Cục Quản lý Dược yêu cầu các cơ sở sản xuất, cơ sở kinh doanh, nhập khẩu, phân phối thuốc tạm ngừng nhập khẩu, phân phối, lưu hành và sử dụng các thuốc do Arena Group S.A. sản xuất.",
            "Các bệnh viện, viện có giường bệnh trực thuộc Bộ Y tế, cơ sở khám chữa bệnh tạm ngừng sử dụng các thuốc do Arena Group S.A. sản xuất.",
            "Sở Y tế các tỉnh, thành phố trực thuộc trung ương thông báo cho các cơ sở khám bệnh, chữa bệnh, các đơn vị kinh doanh dược phẩm trên địa bàn tạm ngừng sử dụng, lưu hành thuốc do Arena Group S.A. (Romani) sản xuất.",
            "Vân Anh (T/h)",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/bo-y-te-tam-dung-luu-hanh-loat-thuoc-huyet-ap-tuan-hoan-nao-a569799.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/pham-van-anh/2023/03/23/thuoc-1.png",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/pham-van-anh/2023/03/23/thuoc-2.png",
                "caption": "Tên 15 loại thuốc nằm trong danh mục tạm ngừng nhập khẩu, phân phối, lưu hành và sử dụng nằm trong phụ lục kèm theo công văn của Cục Quản lý Dược (Bộ Y tế)."
            }
        ],
        "section": "Cần biết",
        "subsection": "Y tế sức khoẻ"
    },
    "https://www.doisongphapluat.com/canh-bao-gia-tang-tre-bi-viem-phoi-do-nhiem-virus-rsv-a568464.html": {
        "context": [
            "Từ đầu năm 2023 đến ngày 5/3/2023, tổng số ca nhiễm RSV (virus hợp bào hô hấp) ghi nhận trong Bệnh viện Nhi trung ương là 1.025 trường hợp. Chỉ tính riêng từ ngày 1/3-5/3 là 157 ca mắc.",
            "Virus RSV hay còn gọi là virus hợp bào hô hấp là một trong những nguyên nhân hàng đầu gây ra bệnh đường hô hấp ở trẻ sơ sinh và trẻ nhỏ.",
            "RSV là căn nguyên phổ biến toàn cầu gây ra các nhiễm trùng đường hô hấp dưới ở trẻ nhỏ. Bệnh thường xuất hiện vào thời điểm giao mùa, đặc biệt là mùa Thu - Đông, hoặc Xuân – Hè, diễn ra từ tháng 10 đến tháng 3 hàng năm.",
            "Từ đầu năm đến ngày 5/3, Bệnh viện Nhi trung ương đã tiếp nhận tổng số 1.025 ca nhiễm RSV. Chỉ tính riêng từ ngày 1/3 đến 5/3, bệnh viện đã tiếp nhận 157 ca. Số lượng ca mắc virus hợp bào hô hấp đang có xu hướng gia tăng và diễn biến nặng ở nhóm trẻ nhỏ và có bệnh lý nền.",
            "Virus RSV có thể sống và tồn tại trên bề mặt đồ vật như quần áo và bàn tay trong một khoảng thời gian từ 1 đến 6 giờ. Trẻ bị nhiễm virus RSV có thể không có triệu chứng trong 2-8 ngày sau khi nhiễm.",
            "Khi virus đi vào hệ hô hấp của trẻ, nó có thể gây ra các triệu chứng như ho, sổ mũi, đau họng, khó thở, sốt và các triệu chứng khác như buồn ngủ, giảm sự hứng thú và giảm cảm giác đói. Bệnh cũng có thể gây ra các biến chứng nguy hiểm.",
            "Để phòng ngừa bệnh cho trẻ, người lớn cần giữ vệ sinh sạch sẽ, bảo vệ trẻ và cung cấp dinh dưỡng đầy đủ. Trẻ cần được cho bú sữa mẹ hoàn toàn trong 6 tháng đầu và được ăn đầy đủ các nhóm thực phẩm chứa đầy đủ dưỡng chất và vitamin.",
            "Đồng thời các chuyên gia y tế cũng khuyến cáo, khi thấy trẻ có một trong các dấu hiệu nặng như: Bỏ bú, ăn kém, thở nhanh rút lõm lồng ngực, tím tái, sốt cao, co giật, cha mẹ cần đưa trẻ đến ngay cơ sơ y tế để được khám và điều trị kịp thời.",
            "Mời cha mẹ đón đọc những tư vấn dưới đây từ Bệnh viện Nhi trung ương để có thêm kiến thức về virus hợp bào hô hấp (RSV):",
            "Thảo Ly",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/canh-bao-gia-tang-tre-bi-viem-phoi-do-nhiem-virus-rsv-a568464.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nong-thao-ly/2023/03/11/1.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nong-thao-ly/2023/03/11/2.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nong-thao-ly/2023/03/11/3.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nong-thao-ly/2023/03/11/4.jpg",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nong-thao-ly/2023/03/11/5.jpg",
                "caption": "Ảnh: Bệnh viện Nhi trung ương."
            }
        ],
        "section": "Cần biết",
        "subsection": "Y tế sức khoẻ"
    },
    "https://www.doisongphapluat.com/loi-khuyen-cua-bac-si-truoc-nguy-co-cum-ah5n1-xam-nhap-vao-viet-nam-a567140.html": {
        "context": [
            "Cúm A(H5N1) là bệnh hạn chế lây từ gia cầm sang người, tuy nhiên tỷ lệ tử vong do loại cúm này gây ra là cao nhất trong tất cả các chủng cúm gia cầm mà chúng ta được biết.",
            "Mới đây, tỉnh Prey Veng ở Campuchia ghi nhận 2 ca nhiễm cúm H5N1 trong một gia đình, trong đó bé gái 11 tuổi đã tử vong, đánh dấu ca tử vong đầu tiên do virus này ở Campuchia trong nhiều năm.",
            "Ngay sau khi phát hiện ca bệnh, Tổ chức Y tế thế giới (WHO) đã làm việc với giới chức y tế Campuchia để khẩn trương tìm các biện pháp khoanh vùng dập dịch. Đồng thời, các chuyên gia khuyến cáo nguy cơ dịch cúm gia cầm xâm nhập vào các nước khác, trong đó có Việt Nam là vấn đề đáng lưu tâm.",
            "Chia sẻ với PV Đời sống & Pháp luật, TS Bác sĩ Vũ Quốc Đạt - Phó trưởng khoa Bệnh nhiệt đới và can thiệp giảm hại, Bệnh viện Đại học Y Hà Nội; Thành viên nhóm Cố vấn chiến lược và kỹ thuật cho các bệnh truyền nhiễm bị quên lãng thuộc WHO cho biết: \"Nguy cơ cúm gia cầm A(H5N1) ở Campuchia tiến vào Việt Nam rất là lớn. Chúng ta cần phân biệt rõ tình trạng cúm gia cầm ở gia cầm và ở người. Ở Campuchia cúm gia cầm phần lớn được phát hiện ở gia cầm, các ca phát hiện cúm trên người tương đối hạn chế. Tuy nhiên, chúng ta không nên chủ quan trước diễn biến của dịch.",
            "Trước tiên, chúng ta cần kiểm soát con đường lây lan dịch qua việc giao thương giữa người dân hai nước; tuyên truyền, nâng cao ý thức của người dân không buôn bán và sử dụng các loại gia cầm không rõ nguồn gốc qua biên giới, các khu vực giáp ranh; khi có biểu hiện bất thường, nghi ngờ nhiễm cúm A người dân nên đến các cơ sở y tế gần nhất để thăm khám và điều trị\".",
            "Theo Cục Y tế dự phòng (Bộ Y tế), bệnh cúm gia cầm lây sang người A (H5N1) là bệnh truyền nhiễm nguy hiểm do vi rút cúm A (H5N1) gây ra. Bệnh lây qua đường hô hấp, qua tiếp xúc với vật dụng bị nhiễm mầm bệnh, tiếp xúc và sử dụng gia cầm ốm, chết do nhiễm cúm A (H5N1), ăn thịt gia cầm, sản phẩm gia cầm chưa nấu chín kỹ.",
            "Bệnh có biểu hiện: sốt, ho, mệt mỏi, đau người, đau cơ, đau họng. Bệnh diễn biến nhanh và có thể dẫn đến tử vong, hiện nay chưa có thuốc điều trị đặc hiệu và chưa có vắc xin phòng bệnh cho người.",
            "\"Cúm A (H5N1) là bệnh hạn chế lây từ gia cầm sang người, tuy nhiên tỷ lệ tử vong do loại cúm này gây ra là cao nhất trong tất cả các chủng cúm gia cầm mà chúng ta được biết. Tỷ lệ tử vong chung do cúm gia cầm A (H5N1) trên thế giới cũng như ở Việt Nam rơi vào khoảng 50%, nghĩa là một khi mắc cúm thì tử vong rất là cao\", bác sĩ Đạt khẳng định.",
            "Để chủ động phòng chống dịch, bệnh cúm A(H5N1) lây từ gia cầm sang người, Cục Y tế dự phòng, Bộ Y tế khuyến cáo mạnh mẽ người dân thực hiện các biện pháp sau:",
            "Thảo Ly",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/loi-khuyen-cua-bac-si-truoc-nguy-co-cum-ah5n1-xam-nhap-vao-viet-nam-a567140.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nong-thao-ly/2023/02/27/khuyen-cao-phong-lay-nhiem-cum-gia-cam-1.jpg",
                "caption": "Theo Cục Y tế dự phòng. Đồ họa: Thảo Ly."
            }
        ],
        "section": "Cần biết",
        "subsection": "Y tế sức khoẻ"
    },
    "https://www.doisongphapluat.com/lam-sao-de-tranh-benh-dai-tu-vat-nuoi-a555675.html": {
        "context": [
            "Sau vụ việc thương tâm người đàn ông tử vong sau khi tham gia giết mổ chó ở Hà Nội, bác sĩ thú y Kiều Hồng Quân đã đưa ra những khuyến cáo để tránh nhiễm bệnh dại từ vật nuôi.",
            "Như ĐS&PL đưa tin, ngày 25/10, Trung tâm kiểm soát bệnh tật Hà Nội phát đi thông báo về trường hợp một người đàn ông ở huyện Mê Linh – Hà Nội tử vong sau khi tham gia giết mổ chó.",
            "Theo kết quả xét nghiệm của bệnh viện Bạch Mai, người đàn ông này dương tính với virus dại. Hiện tại, có 25 trường hợp có liên quan đang được theo dõi sức khỏe cũng như được tiêm vaccine chống phơi nhiễm.",
            "Liên quan sự việc thương tâm này, bác sĩ thú y Kiều Hồng Quân đã có những trao đổi với ĐS&PL về nguy hiểm và cách phòng chống bệnh dại. Theo đó, bác sĩ Quân cho rằng, cách duy nhất phòng chống bệnh dại ở người đó là \"chủ động tiêm phòng cho vật nuôi chó, mèo. Khi thả rông chó, mèo nên đeo rọ mõm để tránh trường hợp bị cắn\".",
            "Khi được đặt câu hỏi liên quan đến việc người ăn thịt chó bị dại có nguy cơ nhiễm bệnh hay không, bác sĩ Kiều Hồng Quân chia sẻ: “Virus dại có nhiều trong tuyến nước bọt của động vật chó, mèo. Trong trường hợp người tiếp túc trực tiếp với vật nuôi và có vết thương hở nếu như xử lý kịp thời và tiêm phòng để chống phơi nhiễm thì nguy cơ bị bệnh là rất thấp.",
            "Trên thực tế, virus dại chỉ tồn tại trong môi trường nhiệt độ bình thường trong vài giờ. Ở nhiệt độ 50 độ C, chúng không thể tồn tại. Chính vì vậy, người ăn thịt chó, mèo đã nấu chín sẽ không bị bệnh. Tuy nhiên, trường hợp ăn tiết canh (thuộc thực phẩm thô, chưa qua chế biến) thì rất nguy hiểm, bởi chúng ta không xác định được vật nuôi đó có mắc bệnh hay không. Chính vì thế, chó mèo cần được tiêm phòng theo đúng quy định, và khi vật nuôi có dấu hiệu của bệnh dại hoặc chết không rõ nguyên nhân nguồn gốc thì nên mang chúng đi tiêu hủy”.",
            "Cũng theo chia sẻ của của bác sĩ Quân, thời gian ủ bệnh của bệnh dại còn phụ thuộc vào vị trí tiếp xúc của virus dại với cơ thể người. Cụ thể, càng gần tuyến thần kinh trung ương (đầu) thì thời gian phát tác bệnh sẽ càng nhanh. Người nhiễm bệnh, đa số đều sẽ tử vong.",
            "Thông qua sự việc thương tâm tại huyện Mê Linh, bác sĩ đưa ra một số khuyến cáo để phòng chống bệnh dại như sau: Tiêm vaccine đầy đủ cho vật nuôi, nhất là những người nuôi thú cưng; vật nuôi có dấu hiệu như chảy rãi, chán ăn, dễ kích động… thì cần mang đi tiêu hủy và không tiếp xúc trực tiếp khi không có đồ bảo hộ; khi bị vật nuôi cắn, cào dẫn đến có vết xước thì nên rửa sạch bằng xà phòng, sát khuẩn bằng cồn… trong thời gian từ 10-15 phút; theo dõi vật nuôi để có thể tiêm phòng chống phơi nhiễm kịp thời.",
            "Liên quan đến bệnh dại có nguy cơ bùng phát trở lại, trong văn bản số 5396 ngày 29/9/2022 của Bộ Y tế về việc chỉ đạo các địa phương về phòng chống bệnh đại nêu rõ: “Bệnh dại hiện vẫn là một trong số các bệnh truyền nhiễm nguy hiểm gây dịch có số tử vong trên người cao nhất trên thế giới cũng như tại Việt Nam. Hàng năm thế giới có trung bình 60.000 ca tử vong do dại. Tại Việt Nam, giai đoạn 2017-2021, trung bình mỗi năm có 76 người tử vong, giảm 15% so với giai đoạn 2012 – 2016”.",
            "Bộ Y tế chỉ ra nguyên nhân trực tiếp gây tử vong do dại chủ yếu là do người bị vật nuôi cắn không tiêm phòng vaccine. Nguyên nhân gián tiếp do tỷ tiêm vaccine phòng dại trên đàn chó, mèo còn thấp; công tác quản lý đàn chó, mèo ở một số địa phương còn lỏng lẻo. Bộ Y tế cũng chỉ đạo các cơ sở cần nghiêm túc và quyết liệt hơn trong phòng chống bệnh dại cũng như tuyên truyền, khuyến cáo đến người dân về sự nguy hiểm của bệnh dại.",
            "Hương Nguyễn",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/lam-sao-de-tranh-benh-dai-tu-vat-nuoi-a555675.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-huong/2022/10/29/benh-dai-o-cho-nguyen-nhan-dau-hieu-va-cach-phong-tranh-202104171248101410.jpg",
                "caption": "Chó mèo dễ lây bệnh dại sang người nếu không được tiêm vaccine đầy đủ"
            }
        ],
        "section": "Cần biết",
        "subsection": "Y tế sức khoẻ"
    },
    "https://www.doisongphapluat.com/ha-noi-day-manh-cong-tac-phong-chong-dich-sot-xuat-huyet-o-cac-truong-hoc-a555526.html": {
        "context": [
            "Trước tình hình ca mắc sốt xuất huyết tăng cao và có nguy cơ bùng dịch, các cơ sở giáo dục trên địa bàn thành phố Hà Nội tiến hành đẩy mạnh công tác phòng chống dịch.",
            "Nguy cơ bùng phát dịch sốt xuất huyết",
            "Như ĐS&PL đưa tin, theo Trung tâm Kiểm soát bệnh tật CDC Hà Nội, trong tuần 42 năm 2021 (cập nhật đến ngày 21/10), thành phố ghi nhận 1.420 ca mắc sốt xuất huyết tại 30 quận/huyện/thị xã. Tính từ đầu năm, Hà Nội có 8.199 ca mắc, trong đó có 5 bệnh nhân tử vong. Số mắc tăng gấp 3,3 lần so với số mắc cùng kỳ năm 2021 (2.482 mắc, 0 tử vong) trong đó, các trường hợp chủ yếu mắc virus chủng  DENV1 và DENV2, DENV4.",
            "Nhận định về tình hình ca sốt xuất huyết ở Hà Nội cũng như các khu vực khác trên cả nước, các chuyên gia y tế cho biết, bệnh sốt xuất huyết năm nay có thể diễn tiến rất nhanh. Nguy cơ bệnh nhân sốc, các các biến chứng nặng và tử vong là rất cao, ở cả người lớn và trẻ em.",
            "Các chuyên gia đầu ngành cũng nhận định, trong thời gian tới số mắc và tử vong tiếp tục diễn biến phức tạp. Cũng như mọi năm, cao điểm mùa dịch cao điểm mùa dịch có thể nằm trong hai tháng cuối năm. Nguy cơ bùng dịch cao hơn khi đây là thời điểm bắt đầu vào mùa của một số bệnh như cúm, sởi, thủy đậu, adenovirus,...",
            "Đẩy mạnh công tác phòng chống dịch ở các trường học",
            "Trước những diễn biến khó lường của dịch sốt xuất huyết, hầu hết các trường học trên địa bàn thành phố đều đang chủ động trong công tác phòng chống dịch. Ở khu vực nội thành, diện tích lớp học nhỏ, số lượng học sinh đông, nguy cơ nhiễm bệnh là rất lớn. Chính vì thế, nhiều cơ sở giáo dục đã tiến hành phun thuốc diệt muỗi, tổ chức vệ sinh khuôn viên trường lớp để đảm bảo an toàn cho học sinh.",
            "Trường THCS Ngọc Thụy (Long Biên) là một trong những trường đi đầu về công tác này. Chia sẻ với PV ĐS&PL, cô giáo Nguyễn Thảo Linh, giáo viên THCS Ngọc Thụy, cho biết: “Thời tiết giao mùa, các ca sốt xuất huyết tăng cao chính vì thế Trường THCS Ngọc Thụy đã triển khai công tác phòng chống dịch bệnh theo đúng văn bản hướng dẫn chỉ đạo của PDG&ĐT quận Long Biên.",
            "Theo đó, với mục tiêu giảm thiểu tối đa các ổ nước đọng, phá hủy nơi sinh sản của muỗi truyền bệnh sốt xuất huyết và khống chế không để dịch lớn xảy ra, trường đã tổ chức chiến dịch ra quân vệ sinh môi trường diệt muỗi và bọ gậy, phòng, chống sốt xuất huyết đợt I/2022. Sau chiến dịch, 95% các dụng cụ chứa nước, phế thải, phế liệu được thu gom, các ổ bọ gậy được loại bỏ, vệ sinh môi trường được cải thiện nhằm giảm các nguy cơ về dịch bênh trong nhà trường và duy trì được kết quả của chiến dịch” .",
            "Ngoài ra, trường THCS Ngọc Thụy thường xuyên tổ chức chiến dịch tổng vệ sinh môi trường, diệt bọ gậy quy mô toàn phường vào các tháng cao điểm từ tháng 6 đến tháng 9. Nhà trường nâng cao vai trò, trách nhiệm của cán bộ, của giáo viên, nhân viên về công tác phòng chống dịnh bệnh bằng cách luôn theo dõi để phát hiện sớm học sinh mắc bênh, cách ly cấp cứu điều trị kịp thời khống chế, ngăn ngừa, không để bệnh lan tràn trong nhà trường.",
            "Trên địa bàn huyện Thanh Trì, công tác phòng chống dịch sốt xuất huyết cũng được đẩy cao khi mùa mưa bắt đầu. Đặc biệt, khối trường mầm non, các trường thực hiện nghiêm túc công tác chống dịch bệnh.",
            "Là người đứng đầu Trường mần non Thị trấn Văn Điển, cô giáo Trần Thị Thu Trang luôn cập nhật tin tức, theo dõi sát sao diễn biến của bệnh để kịp thời có phương án giải quyết. Đồng thời, cô cho biết, vì là khối mầm non nên nhà trường cũng sát sao trong việc thực hiện các yêu cầu từ PGD huyện Thanh Trì trong công tác phòng chống bệnh.",
            "“Trường mầm non Thị trấn Văn Điển phun thuốc diệt muỗi theo chu kỳ 3 tháng/lần, thành lập đội xung kích diệt bọ gậy. Trường thường xuyên tổng vệ sinh khuôn viên sư phạm, không để nước đọng và các vật dụng chứa nước sau khi sử dụng phải úp xuống. Ở các cuộc họp phụ huynh, giáo viên của trường luôn chủ động tuyên truyền đến phụ huynh học sinh về các tác nhân, triệu chứng của sốt xuất huyết cũng như cách phòng chống” – cô Trần Thị Thu Trang chia sẻ.",
            "Trong khi đó, là đơn vị quản lý trực tiếp các cơ sở giáo dục, PGD huyện Mê Linh cũng không ngoại lệ trong việc chống dịch sốt xuất huyết. Ông Nguyễn Quang Hòa – cán bộ PDG huyện Mê Linh chia sẻ: “Sốt xuất huyết thường lây nhanh ở nội thành. Nhưng không vì thế mà chúng tôi lơ là trong công tác đảm bảo an toàn cho giáo viên và phụ huỳnh. Khi năm học mới bắt đầu PDG huyện Mê Linh đã có những văn bản đến các cơ sở giáo dục trên địa bàn huyện để chủ động phun thuốc phòng ngừa, tổng vệ sinh dọn dẹp môi trường.",
            "Chúng tôi cũng yêu cầu lãnh đạo các trường theo dõi sát sao, nắm bắt tình hình khi có học sinh hoặc giáo viên bị bệnh và thường xuyên báo cáo với PGD về công tác chống dịch. Trước nguy cơ bùng phát dịch như hiện tại, chúng tôi luôn cập nhật tin tức từ Bộ Y tế, báo chí. Qua đó, chúng tôi tiếp tục có văn bản gửi các trường để tổ chức tuyên truyền tới học sinh, đồng thời ngoài việc yêu cầu phun thuốc diệt muỗi theo định kỳ, thậm chí yêu cầu phun liều bổ sung nếu như cần thiết”.",
            "Hương Nguyễn - Hương Giang",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/ha-noi-day-manh-cong-tac-phong-chong-dich-sot-xuat-huyet-o-cac-truong-hoc-a555526.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-huong/2022/10/27/sot-xuat-huyet-1-1655651390683643368130.jpg",
                "caption": "Sốt xuất huyết có nguy cơ bùng dịch"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-huong/2022/10/27/1599126642-dat-ngo-268-ngoc-thuy-51.jpg",
                "caption": "Trường THCS Ngọc Thụy đã phun thuốc diệt muỗi, tổng vệ sinh môi trường sư phạm."
            }
        ],
        "section": "Cần biết",
        "subsection": "Y tế sức khoẻ"
    },
    "https://www.doisongphapluat.com/tu-vu-8-sinh-vien-ngo-doc-ruou-2-nguoi-tu-vong-tac-hai-khon-luong-tu-ruou-rom-a547007.html": {
        "context": [
            "Theo chuyên gia y tế cho biết, người uống phải rượu “rởm” ban đầu có có cảm giác như say rượu; phải sau một đến hai ngày mới có các triệu chứng như mờ mắt, thở nhanh, lẫn lộn, hôn mê, co giật,… đến khi đưa vào viện thì quá muộn.",
            "Mới đây, Bệnh viện Lê Văn Việt (TP. Thủ Đức, TP.HCM) đã tiếp nhận 3 sinh viên ngụ tại TP. Thủ Đức, nhập viện trong tình trạng ngộ độc Methanol. Trong số này, một bệnh nhân bị hôn mê sâu và tử vong sau 30 phút nhập viện, 2 bệnh nhân khác được chuyển đến Bệnh viện Nhân dân Gia Định cấp cứu.",
            "Theo người nhà các bệnh nhân, 8 sinh viên uống một loại rượu không rõ nguồn gốc ở một quán tại phường Phước Long B, sau đó xuất hiện các triệu chứng đau bụng, chóng mặt, nôn ói.",
            "BS thăm khám cho bệnh nhân đang điều trị tại Trung tâm Chống độc.",
            "Từ vụ 8 sinh viên ngộ độc rượu, 2 người tử vong, PV đã có cuộc trao đổi với Bác sĩ Nguyễn Trung Nguyên - Giám đốc Trung tâm Chống độc, Bệnh viện Bạch Mai để hiểu rõ hơn về tác hại của việc ngộ độc Methanol nguy hiểm thể nào cũng như cách điều trị.",
            "BS Nguyễn Trung Nguyên cho biết: Methanol hay thường được gọi là cồn công nghiệp, có nhiều công dụng khác nhau: làm sơn, dung môi..., tuy nhiên chất này rất độc với cơ thể và hoàn toàn không được dùng làm rượu thực phẩm như ethanol.",
            "Theo BS Nguyên được biết, số lượng bệnh nhân ngộ độc cồn công nghiệp methanol đang tăng lên có thể do nhiều nguyên nhân nhưng theo tôi chủ yếu do 2 nguồn: thứ nhất là tập trung vào các loại rượu trôi nổi trên thị trường, không rõ nguồn gốc xuất xứ. Đó là rượu giả, được pha trộn cồn công nghiệp methanol. Nguyên nhân thứ 2 là có một số bệnh nhân uống cồn y tế do nghĩ cồn y tế là an toàn nhưng những loại cồn y tế này lại không đảm bảo, cũng được sản xuất, đóng chai từ cồn công nghiệp methanol và cũng là nguyên nhân gây ngộ độc.",
            "Để xảy ra tình trạng này, theo bác sĩ Nguyên thì đây là vấn đề quản lý hóa chất, quản lý cồn công nghiệp methanol. “Do công tác quản lý của chúng ta chưa chặt chẽ nên các hóa chất này tuồn vào tay kẻ xấu, để đóng chai, đóng lọ thành các loại rượu trôi nổi không rõ nguồn gốc để người dân uống phải. Không chỉ có thể, cồn công nghiệp methanol còn được đóng vào chai làm cồn sát trùng y tế, người dân cứ nghĩ cồn dùng trong y tế là an toàn nên uống được”, Bác sĩ Nguyên nói.",
            "Vậy có cách nào để phòng tránh tình trạng này, theo Bác sĩ Nguyên biết, ở các nước phát triển vấn đề quản lý cồn công nghiệp methanol rất rõ ràng, chặt chẽ. Tất cả các sản phẩm này người bình thường không thể tiếp cận được. Người ta đóng chai lọ có chất chỉ thị màu và hướng dẫn sử dụng rõ ràng. Nếu ai đó có ý định uống để thay rượu vì nghiện rượu quá mức thì khi người nhà phát hiện ra cũng biết ngay đó là hóa chất không dùng để uống và sẽ đưa bệnh nhân đến viện cấp cứu ngay những giờ đầu tiên sau khi uống. Khi đó tiên lượng sẽ tốt hơn rất nhiều so với các trường hợp đến viện muộn như ở nước ta.",
            "Còn vấn đề ngộ độc Methanol ở Việt Nam, bản chất là hóa chất được trà trộn thành rượu “rởm” và cồn sát trùng “rởm”. Người uống phải rượu “rởm” ban đầu có có cảm giác như say rượu; phải sau một đến hai ngày, người ngộ độc mới có các triệu chứng như mờ mắt, thở nhanh, giống khó thở, lơ mơ, lẫn lộn, hôn mê, co giật, tụt huyết áp, sốc;…",
            "Bác sĩ cho biết, những trường hợp này đến khi phát hiện, đưa vào viện thì đã quá muộn; tỷ lệ tử vong rất cao; nếu nhẹ thì mù mắt, không thì tổn thương não; thậm chí tỷ lệ tử vong 30 – 50% và nguy hiểm hơn là không có cách nào phát hiện sớm vì đã trà trộn rượu \"rởm\" thì không thể nào phát hiện được.",
            "T.V",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/tu-vu-8-sinh-vien-ngo-doc-ruou-2-nguoi-tu-vong-tac-hai-khon-luong-tu-ruou-rom-a547007.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-thuy/2022/08/07/tu-vu-8-sinh-vien-ngo-doc-ruou-2-nguoi-tu-vong-tac-hai-khon-luong-tu-ruou-rom-.jpg",
                "caption": "BS thăm khám cho bệnh nhân đang điều trị tại Trung tâm Chống độc."
            }
        ],
        "section": "Cần biết",
        "subsection": "Y tế sức khoẻ"
    },
    "https://www.doisongphapluat.com/cach-tri-gian-mao-mach-sau-sinh-dut-diem-tu-bac-si-da-lieu-a535787.html": {
        "context": [
            "Phụ nữ sau sinh rất dễ bị giãn mao mạch do khi mang thai thay đổi nội tiết tố và áp lực do phôi thai lớn tăng sức ép lên thành mạch. Phụ nữ sinh con càng nhiều khả năng bị giãn mao mạch và mức độ nặng cao gấp 2 lần thông thường.",
            "Giãn mao mạch, giãn tĩnh mạch sau sinh là gì?",
            "Để hiểu đúng và đủ về giãn mao mạch sau sinh, phóng viên báo (tên báo) đã có dịp gặp gỡ với Ths.Bs Lưu Thị Quỳnh (bác sĩ da liễu giám đốc chuyên môn Thẩm mỹ OHIO), Bác sĩ chia sẻ:",
            "“Nguyên nhân gây giãn mao mạch, giãn tĩnh mạch ở phụ nữ sau sinh là do khi mang thai nội tiết tố tiết ra làm mềm và giãn nở thành mạch. Song song với phôi thai ngày càng lớn đè ép trực tiếp vào các tĩnh mạch làm cản trở sự lưu thông máu, đồng thời tăng áp lực lên thành mạch gây giãn nở và phù nề lòng mạch.",
            "Biểu hiện bị giãn mao mạch sau sinh thường là các tia mạch máu hoa văn giống mạng nhện hoặc tia sét, đôi khi chúng giống như các nhánh rễ cây xuất hiện ở vùng chân đùi hoặc má mũi. Phụ nữ càng sinh con nhiều giãn mao mạch càng nhiều và tiến triển nặng hơn.",
            "Bị giãn mao mạch chân, giãn mao mạch mũi ở giai đoạn đầu không ảnh hưởng đến sức khỏe của người bệnh nhưng ảnh hưởng nghiêm trọng đến tính thẩm mỹ và chất lượng cuộc sống.",
            "Bệnh chỉ thực sự nguy hiểm khi người mắc bệnh không hiểu và chưa biết đầy đủ về bệnh lý. Nhiều người còn ngại đi khám, không điều trị hoặc điều trị không đúng cách dẫn đến những hậu quả khó lường”.",
            "Bị giãn mao mạch từ khi đang mang thai",
            "Những thói quen giúp mẹ bầu vượt qua trình trạng giãn mao mạch",
            "Giãn mao mạch xuất hiện từ khi các mẹ mang thai, do đó bác sĩ Quỳnh đã nghiên cứu và gửi đến độc giả cẩm nang giúp mẹ bầu giảm thiểu chứng giãn tĩnh mạch mạng nhện:",
            "- Đi bộ xung quanh nhà 15 phút mỗi ngày thúc đẩy quá trình lưu thông máu",
            "- Khi ngồi hoặc ngủ hãy sử dụng ghế/ gối kê cao chân",
            "- Hạn chế bắt chéo chân khi ngồi",
            "- Không ngồi hoặc đứng liên tục trong thời gian dài",
            "- Massage các vùng bị giãn mao mạch nhẹ nhàng 10 phút mỗi ngày",
            "- Bổ sung các thực phẩm giàu kali và chất xơ như hạnh nhân, khoai tây, rau xanh,...",
            "- Bổ sung các thực phẩm có chứa flavonoid như cà chua, táo, nho,... giúp cải thiện lưu thông máu và giảm nguy cơ tích tụ máu trong tĩnh mạch.",
            "Phương pháp điều trị giãn mao mạch sau sinh dứt điểm?",
            "Hầu hết những lưu ý kể trên chỉ giúp giảm chứng giãn mao mạch, gần như không thể điều trị dứt điểm bệnh lý. Theo lời chia sẻ của Bác sĩ Quỳnh, thời điểm tốt nhất để trị giãn mao mạch sau sinh là sau khi sinh em bé khoảng 3 - 6 tháng, lúc này mao mạch mới tiến triển ở mức độ nhẹ nên khả năng đáp ứng laser ở mức độ cao.",
            "Công nghệ dẫn đầu thị trường, độc quyền Thẩm mỹ OHIO",
            "Công nghệ điều trị giãn mao mạch được giới chuyên môn đánh giá cao nhất hiện nay là Mercury Lx 2022, được FDA Hoa Kỳ và KFDA Hàn Quốc kiểm định an toàn & hiệu quả. Ứng dụng laser xung dài tác động trúng đích mao mạch giãn, tích hợp khả năng điều chỉnh năng lượng phù hợp với nền da của từng khách hàng. Đồng thời, với chế độ làm mát Top Mode Hat giúp quá trình điều trị nhẹ nhàng, không đau.",
            "Xem thêm quá trình điều trị chuẩn y khoa tại đây:",
            "“Một phương pháp điều trị giãn mao mạch tốt phải được tối ưu ngay từ quy trình ban đầu. Mỗi khách hàng đến với OHIO sẽ được lên phác đồ cá nhân hóa theo tình trạng, ứng dụng công nghệ hiện đại tinh chỉnh năng lượng phù hợp nền da, tác động tận gốc mao mạch giúp điều trị dứt điểm. Hơn thế nữa, khách hàng sẽ thực hiện chế độ bảo dưỡng, chăm sóc sau điều trị laser đúng cách rút ngắn tối đa thời gian điều trị.” - BS. Quỳnh nói.",
            "Trị giãn mao mạch cho phụ nữ sau sinh không hề khó nhưng để có hiệu quả các mẹ cần lựa chọn kỹ đơn vị điều trị uy tín thực hiện đúng quy trình điều trị, ứng dụng công nghệ hiện đại và bác sĩ kỹ thuật chuyên môn cao. Đặc biệt, điều trị theo phác đồ cá nhân hóa theo tình trạng, nền da cơ địa của mỗi người.",
            "Đến nay, Thẩm mỹ OHIO đã điều trị thành công cho hơn 20.000 chị em gặp tình trạng giãn mao mạch sau sinh. Đây là chặng đường nỗ lực bền bỉ, không biết mệt mỏi của đội ngũ nhân viên nhằm mang đến cho chị em sức khỏe và thẩm mỹ tốt nhất, cải thiện chất lượng cuộc sống.",
            "Phòng khám chuyên khoa da liễu Thẩm mỹ OHIO",
            "Chuyên khoa trị giãn mao mạch - dẫn đầu công nghệ Mercury Lx Top 1 Hoa Kỳ",
            "GPHĐ:1674/HNO - CCHN: 30077/BYT",
            "Phụ trách chuyên môn: Bác sĩ Lưu Thị Quỳnh",
            "- Địa chỉ:",
            "Hà Nội: 208 Hoàng Ngân, Cầu Giấy | Hotline: 0978888221",
            "Tp.HCM: 138A Nguyễn Đình Chiểu, Phường Võ Thị Sáu, Quận 3 | Hotline: 0828615615",
            "- Website: https://trigianmaomach.com/",
            "- Fanpage: https://www.facebook.com/Thammyohio",
            "- Dịch vụ giãn mao mạch: https://www.facebook.com/trigianmaomachchambotdo",
            "Linh Chi",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/cach-tri-gian-mao-mach-sau-sinh-dut-diem-tu-bac-si-da-lieu-a535787.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/dinh-vu-linh-chi/2022/04/28/cach-tri-gian-mao-mach-sau-sinh-3.png",
                "caption": "Ths.Bs Lưu Thị Quỳnh - Giám đốc chuyên môn Thẩm mỹ OHIO"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/dinh-vu-linh-chi/2022/04/28/cach-tri-gian-mao-mach-sau-sinh-5.png",
                "caption": "Bị giãn mao mạch từ khi đang mang thai"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/dinh-vu-linh-chi/2022/04/28/cach-tri-gian-mao-mach-sau-sinh-4.png",
                "caption": "Công nghệ dẫn đầu thị trường, độc quyền Thẩm mỹ OHIO"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/dinh-vu-linh-chi/2022/04/28/cach-tri-gian-mao-mach-sau-sinh-1.png",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/dinh-vu-linh-chi/2022/04/28/cach-tri-gian-mao-mach-sau-sinh-2.png",
                "caption": "Khách hàng trị giãn mao mạch sau sinh thành công tại OHIO"
            }
        ],
        "section": "Cần biết",
        "subsection": "Y tế sức khoẻ"
    },
    "https://www.doisongphapluat.com/who-du-bao-3-kich-ban-moi-nhat-cua-covid-19-trong-nam-2022-a532797.html": {
        "context": [
            "Theo WHO, có 3 kịch bản về đại dịch COVID-19 có thể xảy ra trong năm nay. Trường hợp xấu nhất là có thêm biến chủng mới nguy hiểm hơn cả những biến chủng đã được phát hiện",
            "Mới đây, Tổ chức Y tế thế giới (WHO) đã công bố bản cập nhật của chiến lược phòng chống đại dịch COVID 19, nêu ra 3 kịch bản có thể xảy ra trong năm nay.",
            "Tổng Giám đốc WHO Tedros Adhanom Ghebreyesus phát biểu trong cuộc họp báo: “Dựa trên những gì chúng tôi đã đánh giá, kịch bản khả thi nhất là virus SARS-CoV-2 sẽ tiếp tục tiến hóa, tuy nhiên, mức độ nguy hại của dịch bệnh sẽ giảm dần theo thời gian vì khả năng miễn dịch của con người gia tăng khi được tiêm vaccine và đã bị nhiễm virus ít nhất 1 lần”.",
            "Người đứng đầu WHO cũng cảnh báo làn sóng dịch bệnh có thể quay trở lại theo từng đợt khi hệ miễn dịch suy giảm, vì vậy đối với nhóm dân dễ bị tổn thương, sẽ cần thiết phải tiêm mũi vaccine tăng cường.",
            "Hai kịch bản khác cũng được ông Tedros đề cập đến trong bài phát biểu của mình. Trong trường hợp may mắn, sẽ có những biến thể mới ít nguy hiểm hơn xuất hiện nhưng chúng ta sẽ không cần đến mũi vaccine tăng cường hay công thức điều chế vaccine mới.",
            "Tuy nhiên, trong trường hợp xấu nhất, biến chủng mới nguy hại hơn sẽ xuất hiện và lây lan nhanh chóng. Lúc này, kể cả khi người dân đã tiêm phòng hay đã bị nhiễm COVID-19 trước đó cũng khó có thể đối phó với các triệu chứng nặng hơn của dịch bệnh khi hệ miễn dịch bị suy giảm.",
            "Vì thế, Tổng giám đốc WHO đã nhấn mạnh một lần nữa tầm quan trọng trong việc nghiên cứu và điều chỉnh công thức điều chế vaccine hiện có, và phải đảm bảo khả năng tiếp cận công bằng hơn với vaccine của nhóm dân dễ bị tổn thương.",
            "Giám sát viên trong cuộc chiến chống lại COVID 19 của WHO - bà Maria Van Kerhove cho biết: “Virus SAR-CoV-2 hiện vẫn còn tồn tại rất mạnh mẽ”. Theo số liệu công bố vào tuần trước bởi WHO, đã có hơn 10 triệu người bị nhiễm và hơn 45 nghìn ca tử vong do COVID-19. Con số này chắc chắn sẽ tiếp tục tăng cao trong tương lai. Nhiều nước đã nới lỏng hầu hết các quy định nghiêm ngặt phòng chống dịch, điều này gây khó khăn hơn trong việc thống kê và cập nhật diễn biến đại dịch.",
            "Đây là bản cập nhật thứ ba của Kế hoạch chuẩn bị, sẵn sàng và ứng phó chiến lược được WHO công bố. Ông Tedros cũng cho biết đây có thể sẽ là bản cập nhật cuối cùng mà WHO đưa ra.",
            "Báo cáo đầu tiên đã được tổ chức này công bố vào tháng 2/2020, thời điểm dịch COVID-19 bắt đầu bùng phát.",
            "Diệu Hân (Theo LaDepeche)",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/who-du-bao-3-kich-ban-moi-nhat-cua-covid-19-trong-nam-2022-a532797.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-quynh/2022/03/31/tgd-who.jpg",
                "caption": "Tổng Giám đốc WHO Tedros Adhanom Ghebreyesus"
            }
        ],
        "section": "Cần biết",
        "subsection": "Y tế sức khoẻ"
    },
    "https://www.doisongphapluat.com/biontech-dua-nha-may-san-xuat-vaccine-covid-19-dau-tien-den-chau-phi-a528685.html": {
        "context": [
            "Châu Phi là khu vực có độ bao phủ vaccine COVID-19 thấp nhất thế giới. Do đó vấn đề tăng cường sản xuất vaccine ở châu lục này là điều cần thiết.",
            "Hãng công nghệ sinh học của Đức BioNTech mới đây đã công bố nhà máy sản xuất vaccine bằng các xe container có tên BioNTainer và dự định sẽ đưa những “nhà máy di động” này tới châu Phi.",
            "CEO và cũng là đồng sáng lập hãng BioNTech - bác sĩ Ugur Sahin chia sẻ : “ Chúng tôi cũng rất lo lắng, liệu chúng tôi có thể sản xuất vaccine trong xe container được hay không”.",
            "Nhà máy được lắp ráp từ 2 module gồm 6 container cho mỗi một modul. Trong đó 1 module được phục vụ cho quá trình sản xuất mARN, module còn lại sẽ điều chế vaccine.",
            "BioNTainer sẽ được đưa đến Rwanda và Senegal vào quý 2 năm 2022 và dự tính 12 tháng sau sẽ cung cấp những liều vaccine đầu tiên. Tổng thống Rwanda -  Pau Kagame phát biểu trong buổi giới thiệu BioNTainer ở Đức : “Hệ thống module sản xuất vaccine BioNTainer sẽ mở ra triển vọng mới cho sự công bằng trong việc tiêm chủng toàn cầu”. Ngoài 2 quốc gia châu Phi trên, nhà máy sản xuất vaccine di động này cũng sẽ được đưa đến Nam Phi”.",
            "Tăng cường sản xuất vaccine ở các châu Phi là điều cần thiết",
            "Châu Phi là khu vực có độ phủ vaccine COVID-19 thấp nhất thế giới. Theo Trung tâm Phòng ngừa và Kiểm soát dịch bệnh (CDC) ở châu Phi, sau 2 năm kể từ khi đại dịch bắt đầu và 1 năm sau khi có vaccine đầu tiên ngừa COVID-19, chỉ có khoảng 12% dân châu Phi được tiêm chủng. Vì vậy, theo tiến sĩ Sahin, dự án BioNTainer là nỗ lực của BioNTech trong việc đưa công nghệ mARN đến khắp năm châu.",
            "Tại buổi giới thiệu, Tổng giám đốc WHO Tedros Adhanom Ghebreyesus nhấn mạnh : “Hơn 100 quốc gia có thể sẽ không đạt được 70% mục tiêu tiêm chủng vào giữa năm nay, do đó tăng cường sản xuất vaccine ở châu Phi là điều cần thiết để gia tăng độ phủ vaccine”.",
            "Ngoài vaccine COVID-19, những xe container của BioNTech cũng có thể sẽ được sử dụng để sản xuất vaccine ngừa sốt rét dựa theo cơ chế mARN.",
            "Bên cạnh đó, Tiến sĩ Sahin cho biết, sản xuất vaccine thông thường sẽ phải trải qua khoảng 50 000 bước kiểm tra nghiêm ngặt, do vậy tiêu chuẩn hóa những xe container sản xuất và kiểm nghiệm quy trình sản xuất cần phải được đặt lên hàng đầu. Các nhân viên của BioNTech sẽ tới các nước châu Phi làm việc vào đầu tháng 5 và sẽ phải tập huấn các chuyên gia địa phương trước khi bàn giao những nhà máy này cho họ.",
            "Khuê Hiền (Theo La Dépêche)",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/biontech-dua-nha-may-san-xuat-vaccine-covid-19-dau-tien-den-chau-phi-a528685.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-quynh/2022/02/17/photo1607056672705-16070566729871038991455.jpg",
                "caption": "Vaccine Pfizer BioNTech của hãng BioNTech"
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-quynh/2022/02/17/image.jpg",
                "caption": "Châu Phi là khu vực có độ phủ vaccine COVID-19 thấp nhất thế giới"
            }
        ],
        "section": "Cần biết",
        "subsection": "Y tế sức khoẻ"
    },
    "https://www.doisongphapluat.com/truong-sinh-pham-lua-chon-hay-bao-ve-la-gan-cua-ban-a515628.html": {
        "context": [
            "Chứa nguyên liệu được xem là “gia vị vàng đỏ Trung Đông” của thế giới như Nhụy hoa Nghệ Tây, Mật ong rừng… Trường Sinh Phẩm đang trở thành lựa chọn nhiều khách hàng thông thái ưu tiên.",
            "Các hoạt chất giá trị cùng cơ chế tác động đa chiều đã giúp dòng sản phẩm này thải độc cho cơ thể hiệu quả. Đây cũng là phép tính hay giúp bạn tăng cường chức năng gan, bảo vệ gan và tránh những tổn thương gan do hóa chất độc hại.",
            "Trường Sinh Phẩm và chiết xuất Nhụy hoa Nghệ tây, Mật ong rừng hiếm có",
            "Đúng như câu “có bột mới gột nên hồ”, nguyên liệu đóng vai trò quan trọng tạo nên sự khác biệt của mỗi sản phẩm. Điều này cũng không ngoại lệ khi nhắc tới thực phẩm chức năng Trường Sinh Phẩm.",
            "Đây là tâm huyết của các chuyên gia đến từ Công ty TNHH Thương mại và Dịch vụ Đức Phát. Doanh nghiệp này có trụ sở chính tại Số 4/620 đường Thiên Lôi, phường Vĩnh Niệm, quận Lê Chân, thành phố Hải Phòng.",
            "Sau nhiều năm nghiên cứu, Đức Phát cùng đội ngũ các nhà khoa học lâu năm đã tìm ra công thức riêng để làm nên sự khác biệt của Trường Sinh Phẩm.",
            "Theo đó, sản phẩm là sự kết hợp hoàn hảo giữa Nhụy hoa Nghệ Tây nhập khẩu và Mật ong nguyên chất. Các nghiên cứu thực tế đã chỉ ra, dòng kể trên sở hữu hàm lượng lớn vitamin A, B, C, E cũng như Sắt, Kẽm, Axit Folic,…",
            "Những hoạt chất này không chỉ bổ sung năng lượng cho cơ thể tức thì. Đặc biệt các thành phần kể trên còn thúc đẩy hoạt động của gan và thận. Từ đó, cơ chế thải độc, đẩy mạnh các yếu tố gây hại cho gan ra khỏi cơ thể thêm mạnh mẽ.",
            "Vì vậy, sản phẩm kể trên đang trở thành cứu cánh nhằm hỗ trợ giải độc gan cho người hay sử dụng rượu bia. Đây cũng là lựa chọn được khuyên dùng với đối tượng bị suy giảm chức năng gan, do viêm gan, xơ gan, người sử dụng hóa chất gây hại cho gan, gan tổn thương do uống rượu bia.",
            "Cơ chế tác động đa chiều, sản xuất đạt chuẩn GMP",
            "Không chỉ đặc biệt ở thành phần tạo thành, Trường Sinh Phẩm còn được khách hàng thông thái yêu thích vì quy trình sản xuất hiện đại, chuyên nghiệp.",
            "Sản phẩm kể trên hiện được đóng gói tại nhà máy đạt chuẩn GMP của công ty Cổ phần Dược liệu Việt Nam. Đơn vị kể trên có địa chỉ tại khu 8, xã Phù Ninh, huyện Phù Ninh, tỉnh Phú Thọ.  Đây là thương hiệu có tiếng trong lĩnh vực sản xuất dược phẩm.",
            "Nhờ quy trình khép kín cùng công nghệ hiện đại, hệ thống đã giúp đối tác giữ trọn vẹn dưỡng chất trong các nguyên liệu giá trị như Nhụy hoa Nghệ Tây, Mật ong…",
            "Cũng nhờ thế, Trường Sinh Phẩm có khả năng chống oxy hóa, ngăn chặn lão hóa vượt trội. Cơ chế tác động đa chiều đã giúp sản phẩm một mặt bổ sung dưỡng chất để củng cố sức khỏe.",
            "Mặt khác, dòng này còn thúc đẩy hoạt động đào thải độc tố ra bên ngoài. Vì thế, sau một thời gian dùng, cơ thể trở nên nhẹ nhõm, dẻo dai, thần trí sảng khoái hơn.",
            "Đặc biệt, sản phẩm có chiết xuất từ các thành phần lành tính từ thiên nhiên. Do đó, dòng kể trên được đánh giá an toàn với mọi đối tượng. Bạn có thể yên tâm dùng dài lâu mà không lo tích tụ các hoạt chất gây hại như thuốc Tây gây ảnh hưởng tới gan, thận và hệ cơ quan nội tạng.",
            "Thải độc gan- việc cần làm nhiều người bỏ quên",
            "Bạn biết đấy, gan được ví như một tấm áo giáp, tấm lá chắn bảo vệ cơ thể vô cùng kỳ diệu. Nhờ hoạt động của cơ quan này, các chất độc từ thức ăn, khói thuốc, bụi bẩn, đồ uống có cồn,….bị ngăn chặn trước khi xâm nhập vào cơ thể qua đường tiêu hóa.",
            "Chưa hết, gan còn làm việc cần mẫn ngày đêm để giảm độc tính, thải trừ một số chất cặn bã được hình thành do qua các quá trình trao đổi chất của cơ thể.",
            "Hình dung một cách dễ hiểu, nếu gan làm việc không tốt vô hình chung, chúng ta đang dung nạp độc tố vào bên trong. Những hoạt chất này cứ âm thầm đầu độc từng tế bào trong cơ thể. Đây là nguyên nhân sâu xa làm trầm trọng các bệnh lý mãn tính và tiềm ẩn nguy cơ ung thư.",
            "",
            "Vì thế, bổ sung những sản phẩm “tăng lực” cho lá gan và hệ cơ quan như Trường Sinh Phẩm là lựa chọn nên ưu tiên. Bằng cách này, bạn củng cố sức mạnh của lá chắn, giúp cơ thể dẻo dai, tránh xa bệnh tật dễ dàng hơn.",
            "Để biết thêm về Trường Sinh Phẩm, quý độc giả có thể tìm hiểu tại đây:",
            "Công ty TNHH Thương mại và Dịch vụ Tài Đức Phát",
            "Thực phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh",
            "THẾ MINH",
            "",
            "",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/truong-sinh-pham-lua-chon-hay-bao-ve-la-gan-cua-ban-a515628.html"
        ],
        "images": [
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/10/08/anh-1.png",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/10/08/yy4.png",
                "caption": ""
            },
            {
                "url_img": "https://media.doisongphapluat.com/media/nguyen-thi-ha/2021/10/08/anh-3.png",
                "caption": ""
            }
        ],
        "section": "Cần biết",
        "subsection": "Y tế sức khoẻ"
    },
    "https://www.doisongphapluat.com/thuc-trang-thach-thuc-va-giai-phap-phat-trien-he-thong-thanh-toan-chi-tra-theo-nhom-truong-hop-benh-drg-tai-viet-nam-a250648.html": {
        "context": [
            "Ngày 09/10/2018 tại Hà Nội, bộ Y tế phối hợp với Ngân hàng Thế giới tại Việt Nam tổ chức Hội thảo về thực trạng, thách thức và giải pháp phát triển.",
            "Ngày 09/10/2018 tại Hà Nội, bộ Y tế phối hợp với Ngân hàng Thế giới tại Việt Nam tổ chức Hội thảo về thực trạng, thách thức và giải pháp phát triển hệ thống thanh toán Chi trả theo nhóm trường hợp bệnh - DRG tại Việt Nam.",
            "Tham dự Hội thảo có, PGS.TS. Phạm Lê Tuấn, Thứ trưởng bộ Y tế; TS. Kidong Park, Trưởng đại diện WHO tại Việt Nam; TS. Nguyễn Văn Tiên, nguyên Phó Chủ nhiệm, ủy Ban các vấn đề xã hội của Quốc hội; GS. Supasit Pannarunothai, Chuyên gia quốc tế, Ngân hàng thế giới tại Việt Nam; Đại diện lãnh đạo và chuyên viên các vụ, cục, đơn vị thuộc và trực thuộc bộ Y tế; Ngân hàng Thế giới; WHO tại Việt Nam.",
            "PGS.TS. Phạm Lê Tuấn, Thứ trưởng bộ Y tế phát biểu tại Hội thảo.",
            "Phát biểu khai mạc Hội thảo, PGS.TS. Phạm Lê Tuấn, Thứ trưởng bộ Y tế cho biết: Phương thức thanh toán chi phí khám chữa bệnh có vai trò kết nối giữa tài chính y tế và cung ứng dịch vụ y tế, với chức năng chính là kiểm soát chi phí và nâng cao chất lượng dịch vụ y tế bằng việc tạo ra các cơ chế khuyến khích phù hợp. Theo Ngân hàng thế giới, phương thức chi trả dịch vụ y tế được xem là một trong 5 công cụ điều hành chính sách y tế quan trọng trong cải cách hệ thống y tế nhằm nâng cao hiệu quả và tính công bằng.",
            "Tại Việt Nam, hiện nay đang triển khai thực hiện 3 phương thức chi trả dịch vụ y tế: Theo phí dịch vụ, chi trả theo định suất và chi trả theo nhóm chẩn đoán liên quan (DRG). Trong đó, thanh toán theo phí dịch vụ là chủ yếu. Với phương thức thanh toán theo phí dịch vụ, việc kiểm soát chi phí là rất khó khăn do bản chất của phương thức này là cơ sở y tế cung ứng càng nhiều dịch vụ thì sẽ càng có lợi, nhất là trong bối cảnh các bệnh viện đang thực hiện tự chủ như hiện nay, dẫn đến hệ quả là mất cân đối thu chi, cơ quan BHYT không kiểm soát được chi phí và lãng phí nguồn lực của xã hội.",
            "Các chuyên gia đến từ WHO, Ngân hàng thế giới tại Việt Nam tham dự Hội thảo.",
            "Phương thức thanh toán theo định suất cũng được triển khai rộng rãi tại tuyến huyện. Phương thức này bước đầu đã thu được những kết quả nhất định, đã tạo sự chủ động cho các bệnh viện trong điều hành kinh phí, nâng cao trách nhiệm của các bên liên quan trong việc quản lý, sử dụng hiệu quả nguồn kinh phí BHYT. Tuy nhiên, phương thức này còn rất nhiều điểm bất cập về cả thiết kế cũng như triển khai thực hiện và tác động. Bộ Y tế đang phối hợp với BHXH Việt Nam cùng sự giúp đỡ của các chuyên gia quốc tế đang xây dựng phương thức chi trả theo định suất mới với mong đợi có thể giải quyết các bất cập của phương thức cũ.",
            "Hiện nay, tài chính y tế đang tiến hành đổi mới theo hướng nâng cao công bằng, hiệu quả. Vì vậy, việc áp dụng từng bước và chuyển dần sang phương thức chi trả tiên tiến và cập nhật, chi trả theo nhóm chẩn đoán liên quan (DRGs) là một trong những ưu tiên chính sách. Bộ Y tế đang thực hiện các bước đầu tiên, tiến tới xây dựng một hệ thống thanh toán dựa trên DRG cho các dịch vụ nội trú cấp tính, dần dần thay thế phương thức thu phí dịch vụ với sự hỗ trợ của các chuyên gia Thái Lan, bước đầu áp dụng trên quy mô nhỏ tại bệnh viện huyện Ba Vì, Hà Nội và đang mở rộng đến tuyến tỉnh.",
            "PGS.TS. Phạm Lê Tuấn, Thứ trưởng bộ Y tế hy vọng các đại biểu tham dự Hội thảo có các chia sẻ, thảo luận thẳng thắn, tích cực, sôi nổi để các hội thảo có thể đạt được kết quả tốt.",
            "Tại Hội thảo, các đại biểu đã nghe tham luận của đại diện WHO, Ngân hàng Thế giới một số nội dung như: Phương thức thanh toán DRG, tầm quan trọng và những việc cần thực hiện để triển khai DRG; Kinh nghiệm quốc tế về DRG và những chích sách, đường lối, cách thực hiện để áp dụng DRG thành công; Chuyển tiếp sang DRG ở Việt Nam: bài học quốc tế và cơ hội học tập từ các nước khác...",
            "Các đại biểu cũng thảo luận một số nội dụng: Làm rõ khoảng trống trong chuẩn bị triển khai và thực hiện DRG tại Việt Nam và xác định các bước tiếp theo để xây dựng kế hoạch hành động thực hiện DRG tại Việt Nam.",
            "Hội thảo được tổ chức với sự tham gia của các chuyên gia, cán bộ y tế tại các cơ sở y tế. Ý kiến đóng góp về mặt ​​chuyên môn và lộ trình thực hiện là rất quan trọng để Bộ Y tế triển khai mở rộng phương thức DRG trong thời gian tới.",
            "Theo Cổng thông tin điện tử bộ Y tế",
            "Link nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/thuc-trang-thach-thuc-va-giai-phap-phat-trien-he-thong-thanh-toan-chi-tra-theo-nhom-truong-hop-benh-drg-tai-viet-nam-a250648.html"
        ],
        "images": [
            {
                "url_img": "https://media1.nguoiduatin.vn/media/duong-thi-thu-nga/2018/10/09/thu-truong-bo-y-te.jpg",
                "caption": "PGS.TS. Phạm Lê Tuấn, Thứ trưởng bộ Y tế phát biểu tại Hội thảo."
            },
            {
                "url_img": "https://media1.nguoiduatin.vn/media/duong-thi-thu-nga/2018/10/09/thu-truong-bo-y-te1.jpg",
                "caption": "Các chuyên gia đến từ WHO, Ngân hàng thế giới tại Việt Nam tham dự Hội thảo."
            }
        ],
        "section": "Cần biết",
        "subsection": "Y tế sức khoẻ"
    }
}